[
   {
      "id": 1445,
      "name": "Maestro del pandawushu",
      "summary": [
         "Que el equilibrio cósmico te proteja de los tormentos de la inestabilidad del mundo. Como los elementos, el pandawushu está en constante movimiento, es un arte vivo que se alimenta de las experiencias de cada uno de sus discípulos y maestros. Bien, como ya sabes, el grado Rokwa es en lo sucesivo el primero del pandawushu. *una sonrisa satisfecha le estira la barba* La primera prueba es la de la disciplina.",
         "Los pandawushukas simulan combates para entrenar ciertos movimientos con el cuerpo. Vuelve a verme cuando hayas memorizado su contenido. Por último, realiza un bloqueo con el canto de la mano. Imagina que tu mano es un sable que corta el aire, dale más fluidez al movimiento.",
         "Hazme la primera serie desde el principio. Hazme los dos últimos movimientos. Empieza por los cuatro primeros movimientos de la última serie. Pandokwan, tetsui, tsukite... Bien, descansa, discípulo.",
         "Has superado la primera prueba, has demostrado y reforzado tu disciplina memorizando los movimientos y ejecutándolos. Me han informado de que una roca se ha desprendido en la región de Tierradala y dificulta el acceso al pueblo. Quiero que vayas a romper esa roca con las manos desnudas. Nada es imposible para un pandawushuka bien entrenado.",
         "Vacía tu mente, concentra tu energía en tu puño y realiza un tsukki fulminante para fisurar la roca. Seguiré con tu aprendizaje cuando hayas roto el obstáculo. *te mira la mano con cara de experto* Sí, parece que has cumplido tu tarea a la perfección, mi querido alumno. Poder dominar la energía y concentrarla en los puños es el verdadero objetivo del Rokwa.",
         "Percibo un atisbo de impaciencia en tu mirada... Resulta que otro aprendiz pandawushuka presenta las mismas dotes que tú. Confundes ambición con orgullo... Piensa en tus palabras y ven a verme más tarde. La falsa modestia y la falta de ambición no son dignas de un pandawushuka. Si deseas avanzar, deberás tener más determinación... Ve a reflexionar sobre tus palabras y ven a verme cuando estés listo.",
         "El enfrentamiento con los semejantes es la clave del progreso de un pandawushuka en el dominio de su arte. Durante tu aprendizaje, te verás obligado a hacerlo con frecuencia... Saber usar los puños para defenderse de los otros doceros es fundamental. No es momento de enseñarte nada, querido discípulo. El pandawushu es un arte que basa su fuerza en muchas disciplinas marciales.",
         "La emergencia de la vía del sable es una de sus consecuencias. Esta vía ha inspirado el saber ancestral de los samuráis, una casta de guerreros que siguen preceptos diferentes a los del pandawushu. Bien... Los samuráis usan sables para luchar, pero no se conforman con un sable que salga de cualquier armería. Se dice que, a través del entrenamiento, una katana se convierte en una prolongación del brazo de un samurái.",
         "Ha sido un buen combate, el otro discípulo tendrá que seguir trabajando las kuatas si quiere estar a tu altura. Ahora, tengo el honor de concederte tu primer grado, representado por este pañuelo Rokwa. Ven a verme cuando hayas ganado experiencia, entonces podremos empezar tu aprendizaje del Gokwa, la vía del bastón. Quiero que sigas los pasos de estos guerreros legendarios forjando tu propia katana.",
         "Su carácter es claramente incompatible con nuestra propia filosofía.",
         "Esta katana es un arma dulce, pura, no corta las cosas inocentes como unas simples hojas. Para entonces, estarás listo para intentar reconducirlo por buen camino. Has demostrado tu talento de herrero a Anataké, que responde por ti, tu duelo ha demostrado tu dominio marcial de esta arma y el alma de tu sable demuestra tu rectitud y la pureza de tus sentimientos. Por todo ello, tengo el honor de concederte el grado Yonkwa entregándote este pañuelo, querido discípulo.",
         "Ven a verme cuando hayas ganado experiencia, entonces podremos empezar tu aprendizaje del Sankwa, la vía del escudo. Me refiero por supuesto a la reaparición del quinto elemento, el de la madera. Con toda seguridad, los hipermagos la asociarían con la tierra, pero, para los pandawas, la madera posee una existencia propia. Este elemento alimenta el fuego y ahoga la roca, es el único elemento donde el wukin y el wukang se encuentran a partes iguales, lo que lo hace tan particular.",
         "No podíamos basar nuestro arte en pilares que no eran los nuestros. Por supuesto, hace referencia al símbolo de los elementos de Pandala. El objetivo de esta vía es que el pandawushuka domine los cinco elementos asociados a nuestra isla tan especial. Los elementos pueden hablar a quienes saben escuchar.",
         "Abrirse a estos elementos a través de la meditación es una forma fantástica de enriquecer el alma y de comprender las reglas que rigen este mundo. Conocer cada elemento permite usarlos para combatir, pero sobre todo para protegerse de ellos. La vía de las cinco garras persigue ese objetivo, principalmente. Deberás visitar cada zona de Pandala y encontrar un lugar espiritual que invite a la meditación y esté especialmente impregnado del elemento correspondiente.",
         "Ven a verme después para contarme tus observaciones. En Plantala, deberías buscar un punto de equilibrio entre el wukin y el wukang, como un tapiz de hojas secas, por ejemplo. Bien, empecemos por el elemento de la madera. Pero no olvides que el elemento de la madera representa a la vez el aliento creador y el destructor.",
         "La madera cubre la roca y descompone lo vivo para convertirlo en compost. Recuerda esa sensación e imagina el impacto que un hachazo puede tener en todo ese ecosistema... Los adeptos del elemento madera están perfectamente equilibrados y buscan la neutralidad en todas las cosas. Bien, ahora háblame de lo que has sentido con el elemento agua. Este dicho nos recuerda que el agua da la vida al abrevar a todos los seres vivos, que es fuente de equilibrio y de plenitud, pero que también puede mostrarse implacable como las olas del océano.",
         "Los adeptos de este elemento demuestran la misma determinación y se desplazan con tal fluidez que parecen inasibles. Ahora hablemos del elemento roca. La roca tiende al equilibrio y es capaz de desplegar una fuerza extraordinaria para encontrarlo. Los adeptos de este elemento poseen una constitución excepcional y usan posturas de combate estables para redirigir mejor su energía.",
         "Vamos con el elemento fuego. El calor del elemento fuego es diferente del que tiene la roca. Puede ser suave, embriagador... pero este elemento es también traidor y puede quemar a quien cree dominarlo. El fuego es vivo y debe ser canalizado.",
         "Cualquier pandawushuka debe ser consciente de los riesgos que corre al recurrir a un elemento tan destructivo. Los adeptos del elemento fuego trabajan con perseverancia en su aliento, ya que la respiración permite liberar el fuego interior. Ya solo nos queda hablar del elemento viento. Así es, el viento es el elemento más inasible.",
         "Hace falta una disciplina de hierro para controlar los instintos y no perder el control. Los adeptos de este elemento suelen ser individualistas que se concentran en perfeccionarse a sí mismos y adoptan un estilo de combate muy aéreo y eficaz que minimiza los movimientos inútiles. Has experimentado muchas sensaciones diferentes, discípulo. Ya solo tienes que superar una prueba para aspirar al grado Nikwa.",
         "Tendrás que luchar contra los representantes de cada elemento. Ven a verme cuando estés listo para el combate. Verte combatir ha sido un auténtico placer para la vista, discípulo. Luchar contra varios enemigos a la vez es ya difícil de por sí, pero es que en este caso cada uno utilizaba su propia vía marcial.",
         "Mereces de sobra el grado Nikwa, toma este pañuelo. Ven a verme cuando hayas ganado experiencia, entonces podremos empezar la última etapa de tu aprendizaje, el Ikwa, la vía del guerrero borracho. Todo el arte de la vía del guerrero borracho se basa en el autocontrol.",
         "En su uso marcial, las bebidas fermentadas no se asocian a ningún tipo de placer gustativo. Su importancia reside en su capacidad de engañar al cerebro, cortocircuitando la información superflua y acelerando los movimientos y los reflejos. Si es excesivo, perderás el control de tu cuerpo, y esto será totalmente contraproducente. Debes conocer perfectamente los límites de tu cuerpo.",
         "En un principio, la vía del guerrero borracho era una técnica marcial que simulaba solo los movimientos desordenados de un docero ebrio para desconcentrar al enemigo. Si se utiliza bien, este arte de combate es temible porque impide leer y anticipar los movimientos. Más tarde la técnica evolucionó e integró el consumo de bebidas espirituosas porque, a pesar de la práctica, los pandawushukas solo podían simular movimientos caóticos. En los tiempos de la armonía, un grupo de pandawushukas llamados los Cinco Inmortales se distinguieron dominando la vía del guerrero borracho.",
         "Estuvieron años cultivando su arte, pero, a pesar de los esfuerzos, parecía que habían alcanzado los límites del pandawushu original. Entonces se pusieron de acuerdo para buscar la forma de llevar su arte a otro nivel. Cada maestro tenía mayor afinidad con alguna de las otras cinco vías, así que se decidió que cada uno fundaría su propia escuela. Utilizaron su dominio de la embriaguez para sobrepasar los límites de la vía que cada uno tenía asignada.",
         "Enséñale tu pañuelo y entenderá en seguida lo que necesitas. Si vences, te entregaré tu pañuelo Ikwa, y habrás completado tu formación. No va a ser nada fácil vencerla, así que te recomiendo que repases todos tus conocimientos tanto como sea necesario. Con este combate acabas de demostrar que tienes madera de gran maestro de las artes marciales.",
         "Con el mayor de los honores te entrego este pañuelo Ikwa, símbolo del fin de tu aprendizaje. Pero no olvides que el final de este aprendizaje es el principio de uno nuevo y mucho más largo. Convertirme en tu maestro y convertirte tú en mi discípulo no es algo que se pueda tomar a la ligera. Voy a hacerte una serie de preguntas sobre tus supuestos conocimientos para cerciorarme de que has captado la esencia y la historia de nuestro arte marcial.",
         "Muy bien, si te parece, empiezo a poner a prueba tus conocimientos. Si crees que tu propuesta ha sido presuntuosa, puedes venir a verme en otro momento. Sé que a veces nuestra administración puede resultar agotadora... *suspira discretamente* Yo, por mí, abriría el aprendizaje del pandawushu a todo el que quiera sin distinción. Sería sorprendente, pero no me parece bien que la política se mezcle con nuestro arte.",
         "Que sepas que la base de la práctica del pandawushu es la resolución armoniosa de los conflictos. ¿Será que piensas que soy un cobarde? Esa es la diferencia entre nuestro arte marcial y un simple camorrista callejero, la disciplina. Hacerte tu traje de pandawushuka y tu pañuelo de aprendiz será la primera etapa de tu aprendizaje. Ven a verme ya con tu uniforme y podremos empezar a trabajar.",
         "Es la postura del aprendizaje y del respeto hacia tu maestro. Bien, empecemos tu aprendizaje por el Rokwa, la vía del puño. Te dejo que te prepares y que hagas lo que tengas que hacer antes de empezar. Ha llegado la hora de enseñarte algo más que las bases con las siguientes vías del pandawushu.",
         "Como ya sabes, Pandhidharma era un monje guerrero y pronto se dio cuenta de este defecto mayor del arte del combate pandawa. Al darse cuenta de ello, tuvo la idea de usar un bastón. Desde entonces, el bastón se convirtió en el arma predilecta de los monjes guerreros de Pandala. Según la leyenda, esta especie de bambú fue traída por un espíritu que plantó sus semillas procedentes directamente del plano astral.",
         "El último bambú espiritual que conocen los pandawas está ferozmente protegido por un espíritu del bosque. Deberás ganarte su confianza para que te conceda el privilegio de extraer una rama del bambú que protege. Es posible, de hecho, es lo que pasa la mayoría de las veces con los nuevos pandawushukas. Pero tú tienes un potencial que podría picar la curiosidad del espíritu.",
         "Vale la pena intentarlo, ya que las propiedades particulares de ese tipo de bastón son perfectas para tu entrenamiento. Ve al norte de Plantala para encontrar al espíritu. No te desanimes si te niega acceder al bambú espiritual como a tantos otros. Tu dominio del bastón es impresionante... Y sin entrenamiento previo, encima.",
         "Tus hazañas demuestran un talento innato con unos límites que exploraré tranquilamente en las siguientes etapas de tu aprendizaje. Por ahora, mereces de sobra el grado Gokwa, toma este pañuelo. Ven a verme cuando hayas ganado experiencia, entonces podremos empezar la siguiente etapa de tu aprendizaje, el Yonkwa, la vía del sable. Si existe un arma emblemática del pandawushu, esa es sin duda el escudo.",
         "Por tanto, disfruta de un estatus especial en nuestro arte y tiene su propia vía, la del Sankwa. En principio, es un conjunto de técnicas de autodefensa. Un maestro del Sankwa es capaz de luchar con cualquier arma improvisada. Más tarde, este dominio se extendió un poco en sus enseñanzas, y un grupo de maestros decidió volver a sus fundamentos para crear lo que hoy llamamos el Pandasiman.",
         "El Pandasiman ha perfeccionado estas técnicas de autodefensa para desarrollar nuevos movimientos tanto ofensivos como defensivos con el escudo, aunque también para aumentar de forma espectacular la capacidad de esquiva del practicante. Una vez más, quiero que bases tu aprendizaje en los pasos de tus predecesores. Ella te ayudará a crearte un escudo de entrenamiento siguiendo los métodos de antaño. Ya hemos hablado de él, se trata del maestro Kuatinbe.",
         "Trabajará contigo tu resistencia y tus movimientos ofensivos con el escudo. No tengo nada más que añadir, el maestro Kuatinbe ya lo ha dicho todo. Tus talentos no dejan de crecer, y hoy has demostrado tener la agilidad, la tenacidad, la resistencia y la voluntad de un alumno Sankwa confirmado. Que estas alabanzas no afecten a tu motivación para superar tus límites.",
         "Mereces de sobra el grado Sankwa, toma este pañuelo. Ven a verme cuando hayas ganado experiencia, entonces podremos empezar la penúltima etapa de tu aprendizaje, el Nikwa, la vía de las cinco garras. Te falta entrenamiento. Sigue reforzando tu cuerpo y tu mente antes de venir a verme de nuevo.",
         "Has pasado muchas pruebas para convertirte en el guerrero que eres hoy en día. Yo te he transmitido mis conocimientos sobre el pandawushu, así que tendrás que pasar a otro nivel si quieres romper las cadenas que atrapan a tu potencial. Un aprendizaje mucho más largo y difícil que el de las vías marciales te está esperando... Yo ya no soy tu maestro y solo asumiré el papel de guía espiritual para estas nuevas pruebas. Hablo del poder latente en cada uno de nosotros, la energía vital que confiere facultades diferentes a la magia que otorgan los dioses.",
         "Tiene muchas denominaciones diferentes, como el ki, en el caso de los samuráis, o el chi de los pandawushukas. Pero no te equivoques, siempre es la misma energía interna. Para manejar esta energía, tendrás que trascender tu cuerpo completando tu dominio del pandawushu. Tu cuerpo debe estar preparado físicamente para un traumatismo así, hacer circular la energía no es algo que todo el mundo pueda hacer.",
         "Sigue trabajando tanto las técnicas con las manos desnudas como el manejo de las armas. Necesitas enfrentarte a nuevos guerreros que tengan la capacidad de utilizar esta energía. Es una posibilidad, pero creo que lo mejor para ti es que te encuentres con ellos cuando hayas evolucionado en tu aprendizaje. Los espectros del ejército de bruma son los adversarios indicados, dominan el ki y llevan una eternidad desarrollando sus técnicas.",
         "No encontrarás mejores maestros en Pandala, ni adversarios más mortales. En esta tumba única en su especie, los maestros y los discípulos del pandawushu fallecidos se entrenan durante toda la eternidad. Deberías pasarte por allí después de tu entrenamiento, nunca se sabe lo que los ancestros nos tienen reservado. Bien, vuelve a verme después para contarme tus avances.",
         "Es cierto que pareces haber progresado desde la última vez, con buenos consejos y entrenamiento deberías poder hacerle frente... Sí, creo que ya es hora de que «lo» conozcas. Tai-Lee es lo que llamamos un maestro de la sombra. Él y yo éramos los discípulos más prometedores del anterior maestro del pandawushu.",
         "Pienso que eso es lo que inclinó la balanza cuando nuestro maestro tuvo que elegir a su sucesor. Por cada maestro presente en la luz, existe su homólogo en la sombra. Tai-Lee no habría sido un buen maestro del pandawushu porque la labor principal de este es perpetuar las tradiciones y velar por una enseñanza bondadosa. En cambio, sus talentos despertaron el interés del anterior maestro de la sombra.",
         "Un maestro de la sombra aprende sobre misterios de nuestro arte mucho más mortíferos, pero sigue siendo un honor alcanzar dicho título. Efectivamente, eso no le corresponde a él y va contra todo lo que nuestro maestro le enseñó. Tai-Lee se está excediendo y creo que es necesario darle una lección de humildad antes de que sea totalmente imposible razonar con él. Es verdad que el pandawushu está en evolución permanente, pero conserva siempre la misma filosofía, cosa que no ocurre con el pandjeet kundo de Tai-Lee.",
         "Él opina que las enseñanzas del pandawushu están limitadas por siglos de tradiciones y por movimientos superfluos. El pandjeet kundo agrupa las técnicas más eficaces y mortíferas de las diferentes artes marciales para crear la técnica de combate definitiva. Tai-Lee no es tan inmaduro como Nasumara, simplemente hay que hacerle comprender que no es así como debe evolucionar el pandawushu. Fue mi compañero de entrenamiento y sé muy bien cómo aprende... ¡a puñetazo limpio! *tose* Podría hacerlo yo pero me abstengo por varios motivos... El primero es que me hago viejo y no estoy seguro de poder vencer a Tai-Lee.",
         "Por último, enfrentarse a un maestro tan hábil como Tai-Lee es el entrenamiento perfecto para ti. Así que antes tendrás que superar tus límites aprendiendo de las diferentes escuelas del pandawushu. Te esperan otros maestros, cada uno con su filosofía, su técnica y sus... peculiaridades. Empieza tu entrenamiento con el maestro Shifux en Fuegodala.",
         "Seguramente lo has adivinado al oír su nombre, pero no es un pandawa, y lo mismo ocurre con la mayoría de los demás maestros. En ese caso, solo me queda desearte buena suerte contra Tai-Lee. Si lo consigue, te será imposible contener su chi desbordante y las consecuencias podrían ser dramáticas, tanto para ti como para él. Te está esperando en el sótano del dojo.",
         "Buena suerte. Aprovecha para continuar tu entrenamiento, nos volveremos a ver para concluir tu aprendizaje como es debido. Es verdad que el primer método no parece haber dado sus frutos... A veces, algunas personas de psique compleja o que han vivido algún trauma tienen un bloqueo que les impide manipular su chi. Debería ayudarte a alcanzar una paz interior profunda y a acercar tu cuerpo y tu mente.",
         "Ve a la Taberna del Fermenté y dile a Chonayu que vas de mi parte. Puede que mediante ese método consigas iniciarte. *sonríe* Veo que has alcanzado la armonía interior, joven pandawushuka. *reflexiona un momento* El pandawushu es un componente esencial de la cultura pandawa, así que no es tan sorprendente ver una construcción así en esta dimensión.",
         "Si lo que quieres es despertar su leyenda en esa dimensión, a través de esa denominación es muy probable que lo consigas. Solo este conoce exactamente las aptitudes sobrenaturales de su protegido, pero cuenta la leyenda que era capaz de someter los cuatro vientos de Pandala a su voluntad. Parece que vas a poder comprobar lo que hay de cierto en esta leyenda dentro de muy poco. Eso sí, estando la magia de los kianzhis de por medio, la forma en que escribas su nombre debe tener cierta importancia.",
         "Con que el momento ha llegado... Ya sea el auténtico Pandhidharma o una encarnación de su leyenda, conocerlo es una suerte impagable. Busca en la dimensión un indicio que esté relacionado con Pandhidharma. *se queda con la boca abierta un momento* Eres, pues, el heredero de la voluntad de Pandhidharma, la leyenda viviente... Cada vez que te veo alcanzar una cima, no me atrevo a imaginar que sea posible ir más lejos aún, pero tú me demuestras lo contrario momentos después. Ya no eres solo un maestro como nosotros, te has convertido en lo mejor que el pandawushu ha producido en este mundo.",
         "Perdón, me estoy emocionando... En cualquier caso, seguiré con la mayor atención la evolución de tu arte para inspirarme como es debido. Ha sido un placer recorrer este camino a tu lado, maestro. No olvides venir a contármelo cuando te sientas listo para enfrentarte al maestro de maestros. En todo caso, te mereces de sobra el título de maestro del pandawushu.",
         "Volviendo a ti, ya eres oficialmente el mejor pandawushuka de esta generación. Pero de todas formas, es solo una leyenda. Efectivamente... Hay algunas personas que afirman que Pandhidharma existió, pero en mi opinión sus argumentos no se pueden precisamente considerar pruebas... *te mira con aire sorprendido* No me imaginaba que estuvieras tan interesado en perseguir quimeras... Bueno, los kozarus están entre esas personas, debido al vínculo entre Pandhidharma y el Espíritu del Viento. Ya no soy tu maestro ni tu guía, pero espero poder seguir cultivando nuestra amistad.",
         "La solución sería que cada pandaleño disfrute desde pequeño de una instrucción en el Pandawushu. Si cada uno de ellos fuera capaz de defenderse, estaríamos mucho más tranquilos con respecto al futuro de nuestra isla."
      ]
   },
   {
      "id": 1901,
      "name": "Kerubim Crepin",
      "summary": [
         "La boutique está cerrada por inventario. Pero siempre puedes darte una vuelta y admirar todas las maravillas acumuladas durante todos estos años. Y es que he recorrido mucho mundo. ¡El Mundo de los Doce ya no tiene secretos para Kerubim Crepin!",
         "Y es que he recorrido mucho mundo. Si encuentras objetos insólitos, no dudes en traérmelos, quizás pueda contarte más cosas sobre ellos. Volviendo a tu pregunta, puedes encontrar Lotachistosos dentro de los envoltorios de Lotapes. Los Lotapes son caramelos, hay varios sabores.",
         "El dios de los chistes malos ha repartido estos caramelos entre todos los monstruos del Mundo de los Doce. Esto es una broma muy pesada para ellos, puesto que los aventureros no dudarán en patearles el culo para conseguir los caramelos. Puedes conseguir Lotapes de caramelo, fruta o de cola al vencer a cualquier criatura. Buena suerte, la vas a necesitar.",
         "Su textura inimitable y su color elegante son la marca de fábrica del maestro Duendeófito, un ilustrador de renombre que hizo historia al inventar el papel de regalo. Cuando lo conocí, Duendeófito solo era un joven aprendiz, iba de aquí para allá con su amigo Duendelista.",
         "Fui yo el que creó esta receta, con ayuda de un amigo cocinero en el templo de Zurcarák. Descubrí los pischis mágicos casi por accidente, por culpa de unos aprendices socarrones que me hacían la vida imposible. Hm, parece bueno. Dos buenas tazas de leleche al día, ese es mi secreto. Luisito es el señor del lugar. Es un poderoso fab'huritu y, si supiera lo que me propongo hacer, seguro que tendrías una fatídica caída por las escaleras.",
         "Un fab'huritu es un habitante de la Fab'hugruta. Bueno, no abiertamente en todo caso. Bueno, sigo explicándote lo de Luisito. Luisito detesta el agua.",
         "Para evitar que los objetos que me caen encima me aplasten, utilizo un plumero mágico. El plumero Tomático limpia él solito, como la famosa escoba creada por aquel aprendiz de hechicero cuyo nombre he olvidado. El Tomático ha dejado de limpiar correctamente, hay que reemplumarlo. Así, el Tomático podrá atrapar el polvo, trabajar toda la noche y limpiar la parte de arriba de los libros.",
         "Los anutrofs utilizan husmeatós para explorar los subterráneos de Astrub. El chupatintas, por su parte... Dicen que Herdegriz está en Astrub, debería valernos. Sobre todo, no hagas ruido cuando vuelvas, no podemos permitir que Luisito sepa que le reservo una sesión especial de limpieza en seco. El plumero Tomático pronto estará como nuevo.",
         "Los objetos legendarios no se fabrican, se descubren en las profundidades de una peligrosa mazmorra o de un templo maldito, después de días y días de progresión en una jungla infestada de moskitos gordos como dragones. Eso sí, se pueden crear objetos mágicos que imitan a ciertas reliquias legendarias. Pero aun así, hay que conocer muy bien el oficio y disponer de los recursos necesarios... así como del ingrediente secreto, obviamente. *se inclina hacia ti a la vez que murmulla* Me has ayudado mucho, a ti puedo decirte lo que es... *saca un cepillo cubierto de pelos* ¡Tacháaaan! Te has quedado pasmado, ¿eh?.",
         "Quizás se deba al hecho de vender tantos objetos mágicos, o puede que sea cosa del dios Zurcarák, la verdad es que no lo sé. Me han contado que hay unos representantes pagados por un xelor loco intentando revender sus baratijas a los clientes que son demasiado tacaños para comprar objetos encantados a su precio. Si pudieras encontrar a esos estafadores, confiscar sus mercancías y, de paso, darles una buena lección de mi parte, harías un gran favor a todo el mundo. Lo prometido es deuda, así que aquí tienes el ingrediente secreto.",
         "Si necesitas más, ven mañana, así les enseñaremos a estos xelors traficantes lo que es una buena tunda diaria. Trato hecho... si vuelves a ver a los adeptos del xelor loco para impedirles molestar a nadie. Graslahad, de Bonta está en la ciudad en estos momentos. Ese gran cazador de fab'huritus debe de tener una razón para estar aquí.",
         "Tienes que ir a la taberna de Astrub, donde Graslahad se aloja a costa de los habitantes, para tirarle de la lengua. En cuanto sepas por qué ha venido a Astrub, vuelve a verme y, como siempre, sé muy discreto. Graslahad podría ser lo bastante tonto como para tomarla con Luisito y seré yo el que pague los platos rotos. Mejor aún, tengo que librarme de ese cazador de fab'huritus.",
         "Son fab'huritus cubiertos de pelos cuya fuerza solo la iguala su estupidez. Vamos a fabricar uno falso y vamos a hacerlo pasar por el fab'huritu del que tanto ha oído hablar Graslahad. Hay unas criaturas peludas aterrorizando a los pastores del norte de Astrub, voy a crear una imitación. Mientras tanto, ve a encontrarme un voluntario para hacer de fab'huritu aprisionado.",
         "Este objeto tan útil me ha servido más de una vez cuando era cazarrecompensas. En el pasado, me codeé con todo tipo de individuos y Graslahad es de los que no se contentan con una simple captura, necesita un combate a la altura de su reputación. Mientras traías a Piti Macholos hasta aquí, he preparado una marioneta gigante a la imagen y semejanza de un fab'shu baka. El parecido no está demasiado conseguido, pero si Zurcarák está de mi lado, Graslahad caerá en la trampa.",
         "Tú vas a ir a contarle a Graslahad la que ha armado el fab'shu baka en la casa de Marp, en el sector oeste de la ciudad. No te preocupes, ya está al corriente de la trampa y hará su papel. Lógicamente, Graslahad se tirará de cabeza a por la marioneta. Yo le daré algún que otro golpe para hacer que el combate sea creíble y, cuando haya hecho papilla al fab'huritu, lanzaré unas fumígenas para remplazar los restos por la maleta de la celda portátil.",
         "Si todo sale como he previsto, Graslahad tomará la maleta por el fab'huritu aprisionado. El cazador volverá a Bonta con su trofeo bajo el brazo y nosotros no tendremos que preocuparnos más. Graslahad tiene que creerse que va a enfrentarse a un fab'shu baka. Buena suerte.",
         "Es una ventaja que me ha acordado la ciudad de Astrub. Y como el que parte y reparte se lleva la mejor parte, decidí crear mis propias aventuras y proponérselas a aquellos que buscaban emociones fuertes... A cambio, claro está, de una suma módica que haría sonreír al dios Zurcarák.",
         "Pues sí que es una buena imitación de mi collar fetiche. En cualquier caso, ten cuidado de no volverte adicto... Lo aprendí durante mi estancia en la mítica ciudad de Zurcarák City. Y no solo lo quieren los brujos que desean dominar el mundo y que se dan aires de grandeza, sino que también lo desean los pastores que tienen rebaños de jalatós. Cuando descubrí este objeto, me convertí en el mejor amigo de Indi Elgranaventurero....",
         "Solo te falta la apariencia de un jalató para ser un jalató de verdad... Y, si quieres, yo puedo solucionarlo. Si me traes dos lanas de jefe de guerra jalató, las utilizaré para frotar el cuerno. Así te convertirás en un jalató veterano, con un vellón más espeso que la cabeza de un bwork y un aliento más mefítico que el pedo de un trool. Pero lo más difícil fue aceptar hacer ciertos compromisos, en particular con Indi Elgranaventurero.",
         "Y eso que la dosis de aceite de pischis parecía perfecta para la madera... Pues no, debería haber utilizado cera de balí, es la preferida de Luisito, pero ya no me queda. Como te puedes imaginar, tengo mucho trabajo y pronto será la hora de la siesta... La cera de balí se conserva muy mal y lo mejor es que uno mismo la prepare. Consigues la cera de balí. Luisito estará en el paraíso, cosa bastante rara para un fab'huritu.",
         "Tengo mucho trabajo y pronto será la hora de la siesta... Vas a tener que fabricar la cera de balí. Necesitarás hocicos de jabalí, defensas procedentes del mismo animal, varios bloques de grasa de gelatina y un pelo del zurcarák más popular del Mundo de los Doce. Hay que decir que Indi Elgranaventurero trabajaba en la sala de audiencias como fiscal y ladraba a todos aquellos que tenían la mala suerte de ser llamados a declarar. Nabur murió por culpa de Dark Vlad... pero su sacrificio no fue en vano, ya que consiguió hacerse con un dofus bajo la influencia de este ser maléfico.",
         "Mira, me acuerdo de aquella vez en la que tuve que aliarme con mi mayor rival, Indi Elgranaventurero. Formaba parte de la élite de la policía de Bonta. Indi y yo enviamos a un montón de criminales directamente a prisión. Tengo la impresión de que has visto mucho mundo desde la última vez que nos vimos.",
         "Anillo de los profetas, anillo de las Rocosas... Vaya, no me queda ningún anillo de Tot. Es un zurcarák muy distinguido y un apasionado del coleccionismo. Te habría ayudado a atravesar el laberinto con el hilo de zurcarák, pero ya no lo tengo, la pequeña Clothurd lo necesitaba.",
         "Para sacar a esa peste de su guarida, tendrás que encontrar el modo de perder algunos centikámetros... Te aconsejo que consigas una varita pitusa, o que te asocies con un aventurero que tenga una.",
         "Pues permite a los hijos del Gran Jóker abrir un portal hacia otro mundo... la dimensión del dios Zurcarák.",
         "Mantenme al corriente de lo que averigües y ¡no corras riesgos inútiles!",
         "Esto no traerá nada bueno. La Hermandad de los Olvidados es una hermandad de personajes siniestros cuyos objetivos son tan oscuros como misteriosos. Pues bien, también corre sangre divina por mis venas... pero no tengo nada que ver con los Olvidados. Hace poco, un uginak procedente de Picahari dijo haberse cruzado con un miembro de la Hermandad... No es un buen presagio.",
         "Voy a ponerla en un lugar seguro... fuera del alcance de Blatarata y de la Hermandad. Eres un aventurero de los de verdad, en el sentido más noble del término. El Gran Jóker no parece haberse ofendido por la intrusión de los doceros en un dominio reservado a sus descendientes. Ya decía yo que la llegada de todas estas jóvenes almas no era casualidad... Cuando hablamos de Uginak, el azar no tiene cabida. En cualquier caso, no he recibido noticias desde que Imaguni se unió a la Hermandad de los Olvidados. Me pregunto qué estará tramando... Seguramente, nada bueno. Bueno, puede ser que necesite un aventurero de tu temple, pero antes tengo que hablar con algunas personas, y eso me llevará tiempo.",
         "Ya has llamado la atención de la Hermandad, y no quisiera que te pasara nada malo... Pero, ahora que lo pienso, quizás pueda echarte una mano para evitarlo. Ten, toma este talismán. Yo pensaba que bajo esas pintas de niñita, tenía miles de años a sus espaldas... Si todos los miembros de la Hermandad compartieran su visión de las cosas, probablemente tendríamos menos de qué preocuparnos.",
         "He oído hablar de que han pasado cosas terribles en el templo de Uginak y en las landas de Sidimote, pero no me fío de los rumores. Ante todo, conserva el talismán que te he dado... Si se avecina tormenta, será mejor que tengas toda la suerte de tu lado. Bueno, si alguien tiene la oportunidad de conseguirlo, diría que ese eres tú. Dardondakal no es de los que entregan su tesoro al primero que pase... Le encanta poner a prueba a los mortales, al igual que el dios Zurcarák.",
         "Para llegar a Zurcalia necesitas a los viajeros dimensionales. Uno de sus portales podrá llevarte hasta la dimensión divina de los hijos de Zurcarák, allí donde se halla mi templo. Menos mal que no han atacado a la población... Zurcarák está casi admirado de que se hayan atrevido a desafiar el orden establecido, pero los otros dioses no han debido de apreciar este gran golpe. Por lo que he sabido, han actuado en nombre de la Hermandad.",
         "No quiero propagar falsos rumores. Es probable que sea cierto, porque los únicos que emplean este lenguaje son los hijos de Zurcarák... Toxina habrá aprendido a descifrarlo. ¡Lanzo una galleta y salimos de inmediato!.",
         "Le haremos creer que quieres comprar una de las estatuas del templo y que estás dispuesto a poner un precio. Por mi parte, voy a contactar con mis amigos de la diligencia y con viajeros que conozco para extender el rumor fuera de los muros de la ciudad. Así, ese estafador se enterará incluso aunque se haya marchado ya de la ciudad. Y aprovecha que estás en la ciudad para retomar el contacto con las personas que estén buscando a ese estafador.",
         "Así, ese estafador se enterará incluso aunque se haya marchado ya de Astrub. Y aprovecha que estás en la ciudad para contactar con las personas que estén buscando a ese estafador. No recuerdo haber oído hablar de ese objeto... Nunca tuve la oportunidad de encontrarme con un taponano.",
         "Pues lo mejor que puedes hacer para lograrlo quizás sea tener más información sobre las actividades de la Hermandad. En cuanto al herrero Volkaragnar, su nombre me suena de algo, pero no consigo recordar de qué... *gira las orejas hacia las paredes de su tienda*.",
         "El agujero de raratones que lleva al escondite de los vilinsektos está en el desván. Me parece que lo mejor que puedes hacer para encontrar a ese Volkaragnar es tener más información sobre las actividades de la Hermandad.",
         "Voy a ponerla en un lugar seguro... fuera del alcance de Blatarata y de los Olvidados. En efecto, durante mis viajes tuve la oportunidad de cruzarme con esta arma. La tumba se encuentra al oeste del cementerio de Astrub."
      ]
   },
   {
      "id": 2052,
      "name": "Djaul",
      "summary": [
         "Has vencido al conde Kontatrás. Soy Djaul, el protector del mes de desiembro. El fab'huritu más poderoso que recorre el Mundo de los Doce. El fundador de Brakmar, la Oscura.",
         "Soy el ojo negro de Rushu. Escupo, eructo, nada me detiene, porque hoy es mi día... como todos los días en la isla de Frigost, desde que le di una paliza a Jiva. Me ocuparé de ti en otro momento... aunque maltratar la inútil vida de un mortal siempre es muy divertido. Ah, ahora que lo pienso... solo eres un mortal.",
         "No merece la pena mancillar tus oropeles, podrías congelarte al instante. Es solo que esa patética cosa me da tanta pena que la dejo ganar. En aquel momento, creía que era porque había comido algo que no estaba muy fresco, o que había bebido demasiada sangre de jalató como Uk'Not'Allag'. Jiva me rompió la nariz, dispersó mis dientes por los cuatro rincones del Mundo de los Doce, como un puzzle.",
         "Tras mi derrota, comprendí rápidamente que tenía algo que ver con el robo de mi día, porque poco tiempo antes del combate ritual, me habían quitado el 21 de desiembro. Pero me di cuenta de que Jiva podía haberlo organizado sin problema. Corrompí algunas almas, amenacé por aquí y por allí, engañé a mi mundo y masacré a los que se interponían en mi camino. Terminé enterándome de que Ulgrud también estaba involucrado.",
         "Sin nisiquiera darse cuenta, ese cretino de Ulgrud me dio datos muy interesantes... y uno era particularmente útil. Un secreto que podía utilizar en mi beneficio cuando llegara el momento... Después de haberme puesto al día con Ulgrud, lo dejé allí plantado riéndome de su ingenuidad. Al chaval no le hizo mucha gracia que lo engañara, por lo que vino detrás mía durante meses. El 31 de desiembro de 552, estaba preparado para humillar a Jiva.",
         "Cuando le di el golpe de gracia, gritándole a la cara que lo sabía todo y que su amiguito Ulgrud había caído bajo mis garras... Ah, toda una delicia, un gran momento de crueldad. Para celebrar mi victoria y recuperar el tiempo perdido, maldije la isla de Frigost. Todo se congeló, comenzando por la inverosímil máquina que construyó el conde Kontatrás con la complicidad de Jiva. Frigost era mía... para siempre.",
         "Frigost es una cagada de heladíkano comparada con el Krosmoz. Si Xelor se entera de lo que pasó, será Jiva la que salga perdiendo. Él es pues el responsable de la glaciación y culpable de alta traición al pueblo de Frigost. Además, desafió mi autoridad como protector de desiembro.",
         "Por un instante, he pensado que eras de los que defienden a viudas y huérfanos... Una falta de discernimiento tan manifiesta te habría costado probablemente la vida. Puedes volver a tus aburridas ocupaciones de simple mortal. Cuando un mortal se entromete en los asuntos de los inmortales, tiene que pagar los platos rotos. Seguro que mientes más que hablas, pero no puedo enfadarme contigo, tu vida está en juego después de todo.",
         "Puedes ir a distraerte con las criaturas del conde Kontatrás. No te molestes en mentir, Rushu sabe perfectamente de quién se trata. Un mortal con el poder que otorgan los seis dofus sería una preciosa baza para el rey de los fab'huritus. Con un aliado así, por fin podríamos invadir y conquistar el Mundo de los Doce... Arrasaríamos algunas ciudades por aquí y algunos templos por allá, pero dejaríamos el resto más o menos intacto.",
         "Con nuestra ayuda, tu sueño se haría realidad... Derrocaríamos a los doce y reinaríamos juntos. Bueno, juntos bajo la maldad de Rushu, claro. Entiendo que tengas que valorar los pros y los contras de una decisión así... Si quieres seguir siendo un esclavo del destino o de los dioses, tú mismo, pequeño gusano.",
         "¡A más ver!",
         "Espero que seas lo bastante listo como para darte cuenta de cuáles son tus intereses. Tu nombre está grabado a fuego en la piedra negra del palacio infernal de Rushu. Pues no hay dos como yo en el Mundo de los Doce.",
         "Soy Djaul, el protector del mes de desiembro, el fab'huritu más poderoso que recorre el Mundo de los Doce, diga lo que diga esa mole de Uk'Not'Allag'. Soy el fundador de Brakmar, la Oscura. Como sabes, le he propuesto a ese idiota de Uk'Not'Allag' arreglar su GRAN problema.",
         "He visto que ese gordo zoquete de Uk'Not'Allag' ha recurrido a los servicios de un hipermago. Por desgracia, cuando se ha dado cuenta de la violación del pacto de no agresión, Xelor ha ordenado a los protectores de los meses que no se inmiscuyan en lo que le acontezca a Amakna. Rushu, nuestro señor y amo, me ha explicado las injustas acusaciones de las que era víctima. Los dioses le reprochaban haber tramado la invasión y luego haber fingido su inocencia.",
         "Rushu me dijo que, a pesar de ello, los dioses aparentemente se negaron a intervenir para salvar su rebaño. Sea como fuere, hice bien al mantener la ciudad de Brakmar apartada de esa historia. Defiendes con gran celo los intereses de tu ciudad. Si el ejército brakmariano dispusiera de más soldados como tú, los bontarianos no se atreverían a poner un pie más allá de los muros de su ciudad.",
         "Si por desgracia te topas con él, evita el combate: no tendrías ninguna posibilidad contra él. No obstante, si tienes la oportunidad de quitártelo de en medio de una vez por todas, ¡no dudes ni un segundo! Aunque preferiría ser yo mismo quien le retorciese el cuello...\r\nJa, ja, ja. Me encantaría ver la cara que pondrá cuando descubra que han saqueado su laboratorio y han robado su martillo. Los bontarianos están persiguiendo a Uk'Not'Allag', pero he hecho lo necesario para que la pista no remonte hasta ti.\r\n¡Ya te he dicho que no quería tu gratitud! Si todo ocurre como está previsto, los bontarianos van a acusar a Ereziah de ser el responsable de la liberación de Uk'Not'Allag', y yo obtendré mi venganza.\r\n¿Sigues ahí? Ve a liberar a ese gordo lleno de hemoglobina; me niego a estar presente y presenciar así la satisfacción en su rostro. Y recuérdale que está en deuda conmigo.\r\nSegún lo que Nas Orazal escribió en sus documentos, los pozos de poder existían mucho antes de la creación del Reloj de Xelor. Ignorábamos su existencia y la de los fragmentos de la cuadrafuerza.\r\nLos pozos de poder poseen tal cantidad de energía mágica que se podrían utilizar parar lanzar cualquier sortilegio, incluidos los más poderosos. Podríamos servirnos de ellos para borrar Bonta del mapa, pero Brumario y Hécate me han disuadido.\r\nCombinando la energía de los pozos de poder con objetos poderosos, e incluso con uno o varios dofus, seríamos capaces de acabar con un protector de los meses. El problema es que también funcionaría en el sentido contrario, es decir, que Bonta podría utilizarlos contra nosotros.",
         "¿Sabes lo que es?",
         "Veo que, a falta de tener clase, tienes referencias... No, no es eso.... Eres un portento de la adivinación. Me pondría a leer tus entrañas, pero acabo de hacerme la manicura.\r\nEsta caja está destinada a ti. Lo que contiene es de lo más importante, así que no la pierdas, o sufrirás las consecuencias. Te estoy hablando de repercusiones dolorosas y mortales, por supuesto.\r\nMe obedeces sin rechistar lo más mínimo. Me gusta. Si te ordenara que te tiraras de lo alto de la torre de Brakmar a unos pinchos, ¿lo harías? Sí, sin duda.\r\nPara recompensarte por tu sumisión, voy a revelarte algo.\r\nEsta caja apareció en mi caja fuerte personal con una etiqueta con tu nombre y marcada con una rueda dentada dorada.",
         "¿Y el debido respeto a mi rango? Debería destriparte, pero mi tiempo es oro.\r\nHe cambiado de opinión.",
         "Hum... No. Estoy ocupadísimo no haciendo nada.\r\n¡Soldados! ¡Acompañad a esta persona al cementerio más cercano!... Ten cuidado no te vaya a dar un lumbago de tanto inclinarte. ¡Un poco de orgullo, hombre!\r\n¡Guerreros del orden! ¡Enseñadle a esta alimaña que el respeto a los superiores pasa primero por el respeto a uno mismo! No suscribo ni una palabra, pero necesito entretenimiento.\r\n*aplaude chocando una sola mano* ¡Bravo! Por fin has conseguido llamar mi atención.\r\nHablemos poco y mal.\r\nResumo. Quieres saber si los dofus no están latiendo al mismo ritmo por mí, si tengo algo que ver con los devastadores, si quiero desatar el Selocalipsis y si estoy impidiendo con una pesadilla que la gente duerma. ¿Es eso?\r\nResumen MALVADO, querrás decir.\r\nPrimero: sí, es un regalo que le hice al Mundo de los Diez porque era un soberano aburrimiento. Segundo: yo no me junto con esos piojosos que se agolpan en barcos que huelen a carroña a diez kilokámetros. Por tu olor a carroñoso, tú los toleras mejor que yo."
      ]
   },
   {
      "id": 2205,
      "name": "Meriana",
      "summary": [
         "Siempre esperé al elegido por la profecía, el que reunirá los huevos de dragón primordiales... Bueno, no me mires con tanto asombro. Pronto podrás partir en busca del primero de los dofus primordiales... el dofus Esmeralda. Ha llegado pues el momento de que vayas en busca del primero de los dofus primordiales... el dofus Esmeralda, la creación de Aerafal, el dragón del aire. Dark Vlad es el guardián ilegítimo del dofus Esmeralda.",
         "El señor del Bosque Maléfico es un temible adversario, pero la magia puede ayudarte a vencerlo. Voy a preparar una pócima que te permitirá debilitar los poderes de Dark Vlad. Para que la pócima sea eficaz, es necesario que vayas a buscar tú mismo una parte de los ingredientes. Déjame leer el mensaje... Esto es terrible.",
         "Si quieres desafiar al portador del dofus Esmeralda, primero habrá que encontrarlo. Dark Vlad escribe en su carta que trata de reunir sus recuerdos... Hmm, quizás tenga algo que pueda ayudarnos.",
         "Déjame hacerle algunos ajustes... La brújula mágica dirigirá su aguja hacia las reminiscencias que Dark Vlad dejará tras de sí. Los fragmentos de memoria olvidados están a menudo relacionados con seres u objetos. Comienza con esta carta, por ejemplo... Mira, la brújula reacciona... Te la confío. El efecto de la pócima de embrujo nunca falla... Déjame pensar... Podría hacerte beber todo el contenido de mi caldero, pero puede ser que explotes.",
         "Cuando te sientas preparado, vuelve a verme y te explicaré cómo se puede vencer a Dark Vlad. Vamos a reconstituir el talismán de Prismaradona. Prismaradona es un dragón muy anciano. Al ponerte este talismán, te convertirás en uno de sus reflejos.",
         "Obtendrás el valor, el aguante y la ferocidad necesarios para enfrentarte al nuevo Dark Vlad. Sin embargo, reconstituir el talismán no será fácil... La fuente de su poder son sus escamas. Escamas de dragón. No pasa nada, tres serán suficientes para que tengas una oportunidad contra Dark Vlad.",
         "Ahora, tienes que conseguir un receptáculo capaz de contener el poder de Prismaradona. La tradición dice que las escamas se reúnen en un colgante de obsidiana. Toma esta pócima, te teletransportará directamente a la torre. Dark Vlad te hará pasarlo mucho peor... *lanza una mirada a la flor que se marchita instantáneamente en su mano* Un poco de polvo de los atormentados para intensificar los efectos... *murmura una fórmula mágica y se hace con el anillo que enrojece como la brasa* No te preocupes por mí, no tengo los dedos sensibles.",
         "Tus poderes se revelarán cuando hagas frente al señor del Bosque Maléfico. Es inútil que utilices la magia del talismán con otros enemigos, será un desperdicio... y una pérdida de tiempo. Ahora que sabemos que la transformación funciona, concentrémonos de nuevo en Dark Vlad. Mientras tú atravesabas valles y montañas, yo me he estado informando... me ha costado mucha energía, pero al final he conseguido localizar a Dark Vlad... de forma aproximativa.",
         "Ha abandonado el Mundo de los Doce para ir a... la isla celeste de Incarnam. Según la leyenda, las tierras de Incarnam reposan sobre la espalda de Prismaradona... hecho que debería garantizar el buen funcionamiento del talismán. Para ir a Incarnam, toma el camino de Astrub y utiliza el portal del templo de los doce. Una vez en la isla celeste, trata de averiguar dónde se encuentra Dark Vlad.",
         "Es importante que no te enfrentes a Dark Vlad hasta que no hayas hablado conmigo primero. Existen lugares de muchísimo poder en Incarnam y debo asegurarme de que el terreno en el que te enfrentarás a él no le dará ventaja. Una pequeña artimaña para acercarme a Dark Vlad de incógnito... y asegurarme de que estuviera donde yo quería. El dofus Esmeralda está ahí, esperándote.",
         "Se trata de uno de los seis dofus primordiales. Según lo que se cuenta, el huevo del dragón del fuego se encuentra en manos del Minotauroro, un jefe de guerra toro encerrado en un antiguo laberinto. Necesitarás no perderte en el laberinto y vencer al Minotauroro. En las páginas de su libro escribió numerosos sortilegios.",
         "Nunca he podido hacerme con El libro de los toros, pero sé que existen varias copias. Ve a las grandes bibliotecas del Mundo de los Doce en busca de más información. Confío en tus capacidades, seguro que conseguirás no perderte en el laberinto.",
         "*Te da un hueso translúcido*",
         "Encontrarás eternalas en la Isla del Minotauroro, y la leche dorada es un remedio que utilizan los toros. En cuanto al anillo de Tot, es más complicado. Tiene una tienda de objetos mágicos. Veo que las cosas avanzan... pero necesito todos los objetos para poder comenzar el ritual.",
         "*te tiende una bolsita* Mete el polvo de eternala en esta bolsa mágica. *canturrea unas palabras* Ahora, la perla de leche dorada... Muy bien. Por último, el anillo de Tot.",
         "Una bruja se ha llevado el dofus Turquesa. Ha pagado el precio por jugar con unas fuerzas que la superaban en fuerza y ahora su cuerpo yace bajo las olas. El dofus ha vuelto a manos de su legítimo dueño... el dragón primordial Aguabrial. Si considera que eres un candidato digno para proteger su dofus, te pondrá a prueba.",
         "La primera fase consistirá en llegar hasta Aguabrial. Vive en una caverna que hay en las profundidades de un santuario perdido, en una isla remota. Cuando consigas las llaves, ábrete camino hasta el pueblo de los salteadorillos de la costa de Cania y habla con Mami Ayuto. Te ayudará a llegar a la isla donde está Aguabrial.",
         "Ereziah y Aguabrial han decidido que era mejor contarte la verdad. Seguramente quieren reparar los errores que cometió Bolgrot. Mi hija no merecía sufrir durante toda la eternidad. Según lo que Ereziah te contó, hay que lanzar la lágrima al fuego de Bolgrot, lo que significa que tendrás que enfrentarte al dragón.",
         "Hace tiempo que murió... pero su alma inmortal siempre intentará renacer. Ese es el motivo por el que la encerraron en un lugar donde no pudiera hacerle daño a nadie jamás, en otra dimensión que tendrás que visitar... pero no sin haberte preparado antes con las armas y los medios para luchar al mismo nivel que el dragón. Enfrentarse a un espíritu dragontino, aunque esté débil, es extremadamente peligroso. La única forma de ganar es no exponer tu cuerpo mortal ante él.",
         "Lo que necesitas es una forma más espiritual... Una sombra astral, por ejemplo. El Mago de Zo es especialista en brujería del plano astral. En cuanto a mí, pensaré en la mejor forma de invocar al espíritu de Furyha... No será fácil sacarla de Externam, pero seguro que podemos hacerlo. Según Ereziah, hay que lanzar la lágrima al fuego de Bolgrot, Tendrás que enfrentarte tú al dragón... Al menos, cuando llegue el momento.",
         "Según Ereziah, hay que lanzar la lágrima al fuego de Bolgrot, lo que significa que tendrás que enfrentarte al dragón. Gracias a él, ahora tienes una forma espiritual que te permitirá enfrentarte al espíritu de Bolgrot. Aquí tienes la mitad del encantamiento que abrirá el portal hasta Bolgrot. La otra mitad la tiene Mami Ayuto.",
         "Cuando vuelvas con la lágrima ardiente de Aguabrial, hablaremos sobre cómo invocar al espíritu de mi hija. Ahora tienes en tu poder un arma que puede salvar a Furyha de la ira de Bolgrot. Creo que he descubierto una manera... para aprovechar un pacto antiguo en el que mi hija participó cuando era una de las Cuatro. Una vez hubo cuatro hechiceras, conocidas como las guardianas de Amakna, que protegieron Amakna durante casi trescientos años.",
         "Yo era la guardiana del sur, mientras que Furyha protegía el oeste. Mami Ayuto custodiaba el norte... Y en cuanto al este, estaba bajo la protección de Badmorva. Si lográramos encontrar de nuevo los tótems, tendríamos suficiente poder para recuperar el espíritu de Furyha. Esos cuatro tótems se enterraron en cuatro puntos mágicos e invisibles de la brújula.",
         "También necesitarás las marcas de bruja para romper los hechizos de protección que envuelven los tótems. El dios Pytch me debe un favor, así que será fácil obtener su consentimiento... pero Viti, Thomahon y Foluk esperarán algo a cambio. Ahora ya puedes ir a desenterrar los tótems de las Cuatro. Para encontrar el que yo hice, necesitarás la bendición de Pytch, el santo del sur.",
         "Eso significa que tienes que encontrar el altar de este dios menor. Pues en el sur, lógicamente... Pytch debería darte su bendición en cuanto sepa que te envío yo. No te olvides de la marca de bruja. Si intentas tocar el tótem sin ella, te convertirás en un montón de cenizas.",
         "Mi poder sigue dentro... Solo espero que ocurra lo mismo con el resto de tótems. Debes poner rumbo a la isla de Frigost y viajar hasta La Cuna de Alma para encontrar a Badmorva. Debes salir de Amakna y cruzar el mar Rano en la dirección del sol naciente. Por cierto, te hará falta la bendición de Viti para poder encontrar el tótem del este.",
         "Tenía miedo de que Badmorva no quisiese cooperar... Espero que no te exigiera demasiado. Bueno, si quieres desenterrar el siguiente tótem, el del norte, necesitarás la marca de Mami Ayuto. En cuanto al altar del norte, debería de estar en Frigost... Al dios Thomahon le gusta el frío que hace en la isla. Necesitarás su bendición si quieres encontrar el lugar donde está enterrado el tótem.",
         "Has conseguido tres tótems... El que falta es el que Furyha enterró cuando hizo el juramento de Amakna, cuando formaba parte de las Cuatro. Cuando cayó en el influjo de Bolgrot, el tótem quedó bajo tierra... pero seguro que ha cambiado. *te entrega un disco de metal azul* Toma la marca de Furyha. La guardé durante todos estos años... Te protegerá de los encantamientos que envuelven el tótem.",
         "Hallarás el altar del oeste en la costa de la isla de Otomai. Los discípulos de Foluk suelen ser un... incordio pero, si demuestras tu valía, obtendrás la bendición del dios, que te servirá para encontrar el tótem del oeste. Con la combinación de los poderes haremos que Furyha se manifieste. La lágrima ardiente de Aguabrial te permitirá destruir la ira que devora el alma de mi hija... pero ella se resistirá.",
         "Aunque está despojada de su cuerpo mortal, Furyha sigue siendo una hechicera realmente poderosa. El velo astral te protegerá de algunos ataques, pero no será suficiente. Mi hija invocará muchas criaturas para destruirte... Necesitarás aliados para contraatacar... Los espíritus de agua obedecen al portador de la lágrima de Aguabrial. Suelen ser invisibles al ojo inexperto, pero los verás si tienes la lágrima de Aguabrial.",
         "Cuando tengas a los espíritus de agua bajo control, visita el pueblo de los salteadorillos y habla con Mami Ayuto una vez más. Te confiará un objeto que necesitarás junto con los tótems para ordenar la aparición de Furyha. El destino de mi hija depende de ti, . Por fin, mi hija está libre y puede seguir el ciclo de sus encarnaciones... Lo que has hecho por ella... , no sabes cuánto significa para mí.",
         "Aguabrial tiene algo para ti. Al tomarla con él, será a mí a quien deberás enfrentarte. Kalisto lleva años buscando los dofus. No sé el motivo por el que han castigado a Kalisto.",
         "Es probable que Otomai encuentre una solución... o, al menos, eso espero. Dame el alma de Sombra. En cuanto pueda, volveré a los pantanos para preparar un ritual que debería entretener a Kalisto y sus esbirros un buen rato... Eso te dará tiempo para prepararte.",
         "¿Listo para ir a la isla de Otomai?",
         "Durante años, el alquimista Otomai fue el guardián del huevo del dragón de los bosques. Por lo que he entendido, Otomai había iniciado una labor titánica, una larga misión que probablemente no podrá completar sin ayuda de un aventurero incansable y tenaz... Alguien de tu estilo, en resumen. No estaría mal que fueras en busca del alquimista a su isla para proponerle tus servicios.",
         "Vaya, has demostrado tener iniciativa... Espero que lleves con orgullo el dofus Ocre o que lo hayas guardado en un lugar seguro. Otomai ha confiado en ti, no dudes en ir a saludarlo de vez en cuando. Convertirse en guardián de los dofus elementales es un gran logro. Múltiples peligros acechan el Mundo de los Doce.",
         "No puede abandonar su prisión, so pena de hundir el mundo material. Para poner en marcha nuestro plan, te necesitamos a ti y a tus dofus. Bien, ve a la cima del árbol Hakam para hablar con Otomai. Según ella, los dofus son el mejor medio para hacer que los dragones salgan a la luz.",
         "Tras tu encuentro con Kalisto, he utilizado todo mi arsenal en materia de sortilegios para que no pueda seguir tu rastro... Incluso he acudido a una buena amiga para que me ayude a crear un señuelo que ha conducido a las dos Miss hasta Zurcalia. Se trata de un tejido muy raro cuyo poder está ligado a los dofus elementales. Y no me extraña... En realidad, el huevo del dragón blanco Dardondakal se encontraba fuera del alcance de los mortales, en los confines del Krosmoz, hasta que un héroe lo trajo al mundo físico. Tras pasar poco tiempo en Bonta, el dofus Marfil volvió al santuario que lo había albergado hacía más de dos siglos, cuando se encontraba bajo la protección del hijo favorito de Zurcarák.",
         "Habrá que hacerle esa pregunta al dragón. Antes de presentarte ante él, te aconsejo que hables con alguien que ya conozca a Dardondakal... y que haya sido el guardián de su tan codiciado huevo. Según tengo entendido, ahora se encuentra en Bonta. Estoy segura de que aceptará contarte más cosas sobre Dardondakal y el dofus Marfil.",
         "En otra época se le asoció a la hipermaga Julith y a la ciudad de Brakmar, antes de que su cáscara abierta se expusiera en Bonta como un trofeo... Muchos años más tarde, finalmente encontró a su amo y creador, el dragón negro Grugalorasalar. En realidad, hace al menos doscientos años que Grugalorasalar se reencarnó.",
         "Los dragones tienen numerosos enemigos, en particular, cuando tienen un gusto pronunciado por la crueldad y la destrucción. Si quieres avanzar en tu investigación sobre los dofus primordiales, tendrás que convertirte en el guardián del huevo de ébano. El Fuliginoso no es de naturaleza generosa. Ese rebosamiento de afección sería conmovedor si esta reunión familiar no exigiera el sacrificio de almas inocentes, incluyendo la de su propio retoño.",
         "Ya te explicaré de qué se trata... Pero antes, me gustaría que aprendieras más cosas sobre la leyenda de Cocoburio. Encuentra a Cocoburio antes de que lo haga su padre y tendrás una moneda de cambio que puede convertirte el guardián del dofus Ébano. Su envoltura física se destruyó, se quemó en una hoguera, pero su alma inmortal sobrevivió. Hace mucho tiempo que Cocoburio tendría que haberse reencarnado... pero, hasta hace poco, era prisionero de la espada Cocobur.",
         "En principio, Cocobur es un arma maldita capaz tanto de alimentarse de la esencia espiritual de sus enemigos, como de aprisionar las almas de aquellos la esgrimen en el campo de batalla. Fue el instrumento de muerte de los emperadores cocodrails durante siglos, antes de que el Fuliginoso se hiciera con ella para regalársela a su retoño. Cuando Cocoburio murió, la espada de jade absorbió su alma en lugar de irse a Externam. Grugalorasalar acabó descubriendo la manera de liberar a su hijo... No dudó en sacrificar a decenas, incluso centenares de vidas para que Cocoburio pudiera renacer.",
         "Pero el dragón negro ignoraba bajo qué forma se iba a reencarnar su heredero... Encontrar una aguja en un pajar no es nada fácil. E identificar un alma que puede encontrarse en cualquier sitio del Mundo de los Doce y con cualquier apariencia es aún peor. Por desgracia, la espada ya no es más que un trozo de metal inerte... Habrá que restaurar su poder. En primer lugar, debes hacerte con Cocobur.",
         "Está plantada en una roca en medio de los pantanos de Amakna. Quien la puso en ese lugar quería que los aventureros encontraran a Cocobur para sufrir su maldición... Cuando el alma de Cocoburio fue liberada, la espada permaneció en la piedra. Si no consigues hacerte con la espada, tómate tu tiempo de examinar el lugar. No me sorprende realmente... No creo que cualquiera pueda esgrimir la espada hasta que no se rompa el vínculo mágico que la une a la piedra.",
         "¿Has encontrado algo que pueda ayudarnos?... Probablemente hayas visto la runa de firma que dejó el que hizo en encantamiento a la roca.",
         "Siempre pasa que cuando una necesita algo ya no queda... Voy a tener que fabricar polvos de Ubn-Ghazu para revelar la runa. Consigue polvos reveladores usados, polvos supermágicos y polvo centelleante, luego mézclalo todo en el crisol que se encuentra en el sótano. Los escribas a veces se sirven de los polvos reveladores para hacer aparecer textos escondidos. Los polvos se vuelven más eficaces con el tiempo, así que se guardan con sumo cuidado tras cada utilización.",
         "Los polvos supermágicos son un concentrado de diferentes cereales y sal con un toque mágico. Según tengo entendido, vive en Bonta. No queremos que Grugalorasalar se nos adelante. Ahora tienes la clave para encontrar a Cocoburio.",
         "El Fuliginoso no es el creador de la espada maldita. A Cocobur la fabricó otro dragón. Si quieres tener alguna posibilidad de encontrar a quien fabricó a Cocobur, te aconsejo que investigues sobre la Hermandad de los Olvidados, a ver adónde te lleva.",
         "Ahora las tienes todas contigo para encontrar al hijo del dragón negro antes de que sea demasiado tarde. Debes buscar a Cocoburio haciendo uso del vínculo que tenía antes con la espada. Yo no estoy convencida de que sea verdad del todo, pero, si hay alguien capaz de encontrar un alma a partir de un objeto que le perteneció, es ella. Ella sabrá cómo utilizar a Cocobur.",
         "Ahora mismo Sramsara está estudiando los mediomuertos y su relación tan especial con Externam.",
         "Encantada, Leane. Soy Meriana, la bruja buena de los pantanos. Aunque nuestra meta sea que te conviertas en el guardián del dofus Ébano, tenemos otros objetivos... como el de ayudar a Leane. Te dije que Grugalorasalar estaba dispuesto a sacrificar a su propio vástago.",
         "Verás, el alma que está en peligro no es la de Cocoburio... sino la de Leane. Estas almas parecen indisociables, porque comparten la misma esencia espiritual.",
         "Quiere utilizar su fuerza espiritual y su energía vital combinadas con el fuego negro del dofus Ébano para que se transforme de nuevo en Cocoburio. Todo lo que convierte a Leane en una persona única se perderá en la nada... El alma de Cocoburio estará siempre atormentada, ya que estará incompleta. Existe un sortilegio muy antiguo que permite separar las diferentes partes de un alma. Esta vez no se trata de fabricar unos sencillos polvos mágicos, sino de transmutar diferentes sustancias simbólicas con el fin de conseguir un receptáculo que forzará al alma de Cocoburio a separarse de la de Leane, sin ningún peligro para ella.",
         "No olvides que el alma que queremos encerrar en un receptáculo es la de Cocoburio.",
         "*examina el corazón con atención* Parece que está perfecto... Permitirá que el alma de Cocoburio se encarne temporalmente en un cuerpo material. A la misma Cocabulia la creó el dios Osamodas a partir de barro de los pantanos... Así que su hijo debería sentirse como en casa. El ritual tendrá lugar cerca del sitio donde murió Cocoburio, no muy lejos de las murallas de la ciudad blanca, en una cueva que nació de las lágrimas ácidas de Grugalorasalar. Voy a acabar con los últimos preparativos y a hablar un poco con Leane.",
         "Posees lo que Grugalorasalar está buscando... Es hora de encontrarte con el dragón para hacerle una oferta que no podrá rechazar. El portal lo custodian unos taponanos. El problema es que, aunque consigas dar con el portal y cruzarlo, los taponanos no te dejarán que llegues muy lejos. Hace poco unos taponanos que se instalaron en Frigost han sido noticia.",
         "Estaría bien que fueras a ver a su soberano... Seguro que puede darte más información sobre los que protegen el portal. Habría que evitar que Grugalorasalar quisiera arrebatártela por la fuerza cuando te presentes ante él.",
         "Tendrás que encerrar su alma en el arma maldita. Asegúrate de que los fragmentos de su alma estén cerca de Cocobur para que el poder de la espada pueda alcanzarlos.",
         "Lo único que han hecho los Doce ha sido guiarte por el buen camino... Pronto nos volveremos a ver, elegido de los dioses. Después de todos estos combates, de todos estos sacrificios, ha llegado la hora de recoger el fruto de tus esfuerzos. Cuenta la leyenda que quien reúna los seis dofus se convertirá en el equivalente de un dios. Poseer unos huevos de dragón no significa controlar sus poderes... y todavía menos haber dominado su poder combinado.",
         "¿Te acuerdas del receptáculo de los dofus?",
         "Lleva los dofus contigo y pídele a Pandawelo que te bendiga para emprender tu viaje. Parece que has conseguido negociar con Grugalorasalar. En cuanto al huevo de Cocabulia, lo mejor es que te dirijas al templo de Osamodas. Parece que es un huevo de dragón auténtico.",
         "Es posible que Cocabulia termine convirtiéndose en lo que tanto tiempo lleva deseando ser. Te devuelvo a Cocobur. Vas a tener que imponer tu voluntad a la espada para que libere al hijo de Grugalorasalar. Los miaumiaus negros tienen mala fama, como las brujas.",
         "Esta superstición se da por muy diferentes motivos... A los felinos de pelaje oscuro se los veía como los mensajeros de la Muerte, y cruzarse con uno no era buen presagio. Pero a muchos anutrofs les gustan los miaumiaus negros, porque, según ellos, pueden aumentar su fortuna trayéndoles todas las noches una bolsa repleta de kamas. Los miaumiaus negros tienen un dios que los cuida. Parece ser que tu larga búsqueda de los dofus no ha terminado como esperabas."
      ]
   },
   {
      "id": 2652,
      "name": "Doc Emeterio Braun",
      "summary": [
         "¡Caramba! ¿Dices que tu amiga se ha quedado paralizada en el tiempo? Se trata de un clásico incidente menor. No te preocupes por ella, se le pasará... con el tiempo siempre se pasa. En un siglo o dos, no estará ahí.",
         "¡Oh, la impaciencia de la juventud! Tienes suerte, tengo lo que necesitas para acelerar las cosas: ¡un electrorrayo! Ya está, tu problema está solucionado. No me lo agradezcas, lo hago de corazón.",
         "Esta maravilla lanza descargas de 2,21 jigovatios, haciendo cosquillas y poniendo los péndulos en hora. No te preocupes por la pequeña xelor, no le dolerá, aunque se le erizará un poco el pelo. Como experto en tecnomagia temporal, la orden me ha pedido que establezca el puesto avanzado de Xelorium y supervise las misiones científicas. Pero ten cuidado, porque otros viajeros a los que confié la misma misión han recibido agresiones de los xeloformes.",
         "No fue un asunto fácil y fueron muchos los viajeros que se vieron expulsados a otras épocas o se quedaron paralizados en el tiempo cuando se implantaron los primeros estabilizadores. Seguramente te hayas dado cuenta de que coexisten varias épocas en esta dimensión, pero esa no es su única particularidad. Es como si el conjunto de Xelorium se encontrara sumergido en una infinidad de bucles espaciotemporales que reinician los cambios aportados por eventos exteriores, como nuestras intervenciones o las destrucciones que llevan a cabo los horademonios. Con el fin de paliar este problema, varios inventores entre los que se encuentra el doctor Bu, han creado los estabilizadores espaciotemporales.",
         "Ve a ver al doctor Bu en la biblioteca de Sufokia, explícale la situación y dile que necesito su ayuda, que creo haber encontrado la manera de traer de vuelta a nuestra época a los viajeros perdidos. Ya que sales, ve también a la torre de los viajeros para hablar con el comandante Qu y pídele las piezas sueltas que le he encargado, luego tráemelo todo. Mientras que ensamblo el aparato, ve en busca de fragmentos de memoria de los xeloformes, con la ayuda de un destornillador sónico. Ten cuidado de no romperlo, porque es el objeto más preciado del doctor Bu.",
         "Gracias, también me voy a quedar con el destornillador sónico, así no habrá que volver a Sufokia. Los fragmentos de memoria servirán par alimentar de energía mi aparato para localizar a los viajeros perdidos en el tiempo. La energía producida no es para nada suficiente y la subtensión ha dañado el aparato. El principal problema es la falta de potencia.",
         "Para la extracción, ve a hablar con la guardiana del museo. Son viajeros dimensionales atrapados en otras épocas. Y yo que pensaba que miniaturizándolo, el detector no soportaría la potencia de Fraktal y explotaría, soy el primer sorprendido por el resultado. Voy ahora mismo a avisar al comandante Qu, para que su equipo construya una máquina capaz de repatriar a los viajeros al presente.",
         "Me quedo también con la hoja de leyenda, la guardiana del museo la ha reclamado. Si tienes algún problema, puedes ponerte en contacto conmigo a través de él... No es fácil enviar orbes tecnomágicos al lugar indicado en el momento indicado, pero gracias a los relojes de los grambubos, hemos conseguido adaptarnos a los problemas particulares de Xelorium. Ya conoces a los xeloformes, unos seres constituidos de trozos de tiempo, pero estos no son los únicos habitantes del terreno de Xelor. También hay algunos idos que se han instalado en los Futuros Inciertos... y los horademonios.",
         "Parece ser que han invadido Xelorium por el simple placer de sembrar el caos. El coronel Onil me ha pedido un informe completo sobre los horademonios, pero no son para nada cooperativos. Utiliza un reloj de grambubo para acceder al Día Presente y trata de hablar con los pocos horademonios capaces de formar una frase de más de tres palabras. En ese caso, será mejor ir a decirle cuatro cosas a la guardiana.",
         "Los viajeros se entienden bastante bien con los búhos que custodian Xelorium, así que debería darte una buena acogida. Con todos estos materiales a mi disposición, fabricar un detector de anomalías espaciotemporales será un juego de niños. Su alcance es extremadamente limitado, así que tendrás que pasearte por todos los rincones de Xelorium para barrer la zona. El detector no hará que aparezca el cubo mismo, pero sacará a la luz las anomalías y dará la localización aproximada de su centro, donde teóricamente se encuentra el cubo.",
         "Con tal potencia de descarga, no solo el puesto avanzado de los viajeros desaparecerá del mapa, sino todo Xelorium. Quizás, si hacemos explorar un cubo con suficiente potencia, podremos crear una reacción en cadena que destrozaría toda la red. Habrá que adaptar los explosivos con variaciones temporales de Xelorium para aumentar su potencia de forma exponencial. A cada detonador se le pone un explosivo concreto.",
         "Si te equivocas de detonador, las consecuencias serán desastrosas. Cada detonador consume todos los explosivos, así que trata llevar solo uno contigo para evitar el despilfarro. Utiliza la máquina para fabricar explosivos. Los guardianes de Xelorium seguramente sean capaces de intervenir, pero será mejor que no estén al corriente de este problemilla... No me gustaría que nuestras buenas relaciones se deterioren.",
         "Tendrás que ir al Mundo de los Doce y hablar con Henual. Por desgracia, los horademonios siguen aquí... Parece ser que no les ha afectado lo que has hecho y su jefe está más cabreado que nunca. Para saber cómo han podido los demonios quedarse en Xelorium, hay que interrogar a XLII. Cuando Xelor se harte de los demonios que destrozan su terreno, los enviará de vuelta al Horamundo.",
         "Ese doctor no dice nada que merezca la pena. Tengo otra misión para ti, mucho más animada. Si pudiéramos hacernos con una de sus preparaciones, podríamos analizarlas para determinar su composición... ¿No tendrás por casualidad ganas de meterte de nuevo en la piel de una arraca? ¡Sabía que podía contar contigo! *te da un velo eidolónico* Dile al doctor que has sido testigo de la batalla contra el ido rabioso, seguro que querrá saber qué le ha ocurrido a su paciente... o, más bien, a su conejillo de Indias. Voy a hacerle llegar inmediatamente este brebaje al doctor Boing Boing, para que lo analice en su laboratorio.",
         "Me presento, soy el doctor Emeterio Braun, es un placer conocer a un ser del futuro. He estudiado los restos de explosivos que confió la lugarteniente Braylle y su funcionamiento me ha dejado perplejo.",
         "¡Qué distraído soy! *habla más bajo* El doctor Boing Boing me he confirmado que el doctor Wílibel había participado en un proyecto conjunto entre la orden de los viajeros y una misteriosa corporación... Se trataría de un proyecto confidencial. Boing Boing podrá contarte algo más a través de su krosmoglob. Podrías ir a interrogar de nuevo al doctor Wílibel, claro... pero seguro que no contará nada más. Oh, Seu... Bueno, vale, te concedo el beneficio de la duda.",
         "No estoy seguro de comprender... ¿La enfermedad dimensional era el precio a pagar por nuestra búsqueda de conocimiento? ¿Y Vórtex? ¿Qué papel juega en todo esto?.",
         "La energía medida supera todo lo que he visto hasta ahora... y su naturaleza parece diferente.",
         "He detectado fuentes de energía residuales en el puesto avanzado... Debemos contenerlas, si no, es posible que causen daños. Mi wauwau Stein se quedó encerrado por error en una de estas cajas y no consiguió salir, y eso que es capaz de mordisquear todo lo que se encuentra y hacerlo trizas. Llévate las cajas que necesites y ayúdanos a evitar una catástrofe. Por mi parte, voy a dejar estas cajas en un lugar seguro.",
         "Déjame que lo piense un poco... *se pone a garabatear en su cuaderno farfullando* Sí, podría funcionar, habría que tener cuidado con el coeficiente de refracción temporal así como con la opacidad de la interfaz con el flujo... *farfulla sobre sus notas, visiblemente perdido en sus pensamientos* *masculla para sus adentros* Ya me gustaría verte a ti, por amor de Seuz. Lo que me pides que conciba no es moco de dragopavo... Ah, con la densidad de la ardonita, el espectro temporal debería descomponerse de forma que sea perceptible por los sentidos normales. Debería poder construirte el prisma temporal que acabo de idear."
      ]
   },
   {
      "id": 4357,
      "name": "Rathrosk",
      "summary": [
         "Bienvenido, amigo desaparecido... Rathrosk te ha echado de menos. Rathrosk tiene que trabajar, si no los móguices no estarán contentos, y Rathrosk no quiere recibir castigo. A Rathrosk le gustaría salir, pero los móguices no quieren. Dicen que Rathrosk no se porta bien y que está encerrado por su bien.",
         "¡Los móguices están furiosos! Rathrosk no quiere volver a trabajar, quiere irse con su amigo.",
         "¡Rathrosk está libre! ¡Rathrosk se lo agradece a su nuevo amigo!",
         "¿La ciudad? Ha cambiado mucho desde que nos fuimos. Rathrosk tiene dificultades en reconocerla. Los vendedores ambulantes han sustituido a los soldados. Los tambores de guerra se han callado, los estandartes han dejado de ondear bajo el viento rugiente... Son tiempos de paz.",
         "¿La nigromante ha desafiado a la reina? Y la espada de jade... ¿Crees que encontrará pronto su heredero? Si hace falta, Rathrosk volverá a luchar. ¿Lo ayudarás? Sí, como la otra vez, cuando las estrellas brillaban más de lo normal. El destino del mundo solo pende de un hilo de plata...",
         "Si hace falta, Rathrosk volverá a luchar. El destino del mundo solo pende de un hilo de plata... Hasta pronto, amigo encontrado. Rathrosk tiene ganas de volverte a ver.",
         "Aquí es donde duerme el caballero... pero Rathrosk no se atreve a hablarle. Los muertos hacen mucho ruido, el problema es que los vivos no prestan atención. Rathrosk oye como llama a los muertos desde la estatua del ave de fuego. El guerrero lucha contra un caballero armado también con una espada con la empuñadura de oro y de rubíes.",
         "Rathrosk no puede recordarlo... Le gustaría hablar con el caballero. Rathrosk siente su presencia.",
         "¡Rathrosk te sigue! *se transforma en ardilla para pasar desapercibido*",
         "Unas voces hablan a Rathrosk. Rathrosk debe ignorarlas para comprender el nuevo mundo del que ahora forma parte. Cuando Rathrosk salió de su dofus, los móguices ya estaban ahí. Rathrosk quería agradecérselo... pero ellos solo pensaban en su máquina.",
         "Rathrosk ya no quiere trabajar para los móguices. Está contento de volver a Astrub, incluso si todos aquellos a los que conoció en el pasado se han ido al Reino Gris. Al igual que Rathrosk salta de rama en rama, tú bailas sobre un hilo de plata. Sé prudente, ya que las tres hermanas vigilan cada uno de tus pasos.",
         "Paciencia...... Rathrosk se acuerda de una reina muy valiente, que luchaba por su pueblo antes de luchar en beneficio propio. Piensa en una joven aprendiz llamada a convertirse en la mejor herrera de su clan... Rathrosk conoció a los taponanos en una época difícil, en la que se apagaban muchas vidas, sesgadas por las lanzas y las espadas... Eran tiempos de guerra. Rathrosk abandonó este mundo al poco tiempo de conocerla. ¿Ha pasado al Reino Gris? *cierra los ojos y dirige su atención a unas tenues voces que solo él puede percibir*... Rathrosk no consigue oírla.",
         "*arruga sus párpados escamosos balanceándose ligeramente* Otra voz está intentando decirle algo a Rathrosk. La ciudad de los mercenarios... Allí es donde se concentran tantos tesoros... *abre los ojos y deja que se le escape una voluta de humo por la nariz* La voz se ha perdido en la bruma. Rathrosk está acostumbrado, no le molesta. Rathrosk los ha matado a todos.",
         "Rathrosk era la Mano Gris. Rathrosk ha vuelto a su dofus. Su tronco vibraba de vida. Rathrosk vagabundeaba entre los mundos saltando de rama en rama.",
         "Los seis dofus. Te empujan los vientos del destino. Las tres hermanas te miran. Una florestrella... La cuna de aquella que pronunció el nombre de Rathrosk y que le reveló cómo se llamaba.",
         "Rathrosk esperaba unirse a su alma gemela para volar con ella a la luz de los astros, como en otro tiempo, pero no había ninguna flor que brillara en su sueño. Rathrosk siente su presencia... Está ahí, en alguna parte. Rathrosk acabará encontrándola. Si damos crédito a algunas voces que murmuran al otro lado de las puertas de Onekros, la larga misión del fuliginoso podría llegar a su fin.",
         "Hace mil años, Rathrosk destruyó un imperio. Sí, el caballero era una mujer, Rathrosk no se dio cuenta al principio. No se permitía ni un respiro en su papel de protector y Rathrosk raramente lo vio disfrutar de los placeres simples de la vida.",
         "Rathrosk tuvo un sueño raro. Soñó con una época lejana en la que este mundo no conocía los dofus. El Gran Maestro Cronometrador le dio algo a Rathrosk. Y luego Rathrosk se despertó.",
         "No le corresponde a Rathrosk darte la respuesta. Rathrosk cree que solo tú puedes abrirlo... Pero eso es decisión tuya. Rathrosk ha viajado mucho en el plano astral. Uno no se puede fiar de lo que ve allí, así que Rathrosk pudo haber actuado de esa forma... o tal vez no....",
         "Rathrosk solo tiene recuerdos borrosos de esa época... Buscaba su lugar en este mundo gobernado por los dioses. Rathrosk mató por ellos. Algunas de sus víctimas podrían parecer inocentes a tus ojos, pero otros eran sin duda criminales. Rathrosk no hacía distinciones.",
         "Árzodan... Ese nombre no le es completamente extraño a Rathrosk, como si hubiera tenido una importancia especial en un momento dado.",
         "Rathrosk recuerda dos monedas en forma de mirada... y una barca. Fue hace mucho tiempo, puede que el barqueronte fuera el primer guía de Externam.",
         "Le trae recuerdos... Aquí es donde se encontró con el caballero del otoño por primera vez... y donde vio a Aure por última vez. Rathrosk sintió que su amigo corría un grave peligro... Actuó en consecuencia. Rathrosk ha viajado por todo el Krosmoz. Quizás no deberías haber reunido los seis dofus sin estar en condiciones de asumir las consecuencias... pero es demasiado tarde.",
         "Rathrosk era un vagabundo en otro tiempo... Volaba libremente por el Krosmoz. Pero Rathrosk es un inmortal, y un nieto del Gran Dragón. Rathrosk puede tomar esta decisión por ti. Rathrosk promete que será rápido....",
         "Rathrosk lo duda. Rathrosk no quiere verte disputar un combate perdido de antemano... Defiéndete, amigo. Si ganas, Rathrosk sabrá que puedes vencer a las nordes. Rathrosk está impresionado... Cree que tienes una posibilidad de liberarte del destino.",
         "¿Tomarás la misma dirección que Rathrosk?... Es el camino del libre albedrío. Rathrosk decidió ser dueño de sí mismo. Hay otros caminos posibles que te permitirán liberarte del destino.",
         "Un fuego arde en el corazón y en el alma de Rathrosk, como antaño. No dejará que se apague, sé el guardián de este segundo dofus. Rathrosk te ayudará. Pero, ahora, quiere hablar con Aure.",
         "Rathrosk no se deja llevar por la ira. Ha sido la Mano Gris....",
         "Rathrosk soñaba mientras dormía en su dofus. Saltaba por las ramas del gran árbol. Rathrosk se quedó con las criaturas de las minas esperando que tú lo encontraras. Al final, su nuevo amigo lo liberó.",
         "Ahora, Rathrosk vuelve a ser libre... Podría abandonar este mundo para volar solo en la eternocturnidad. Rathrosk solo te ha enseñado el camino correcto... La victoria es tuya. Rathrosk volverá a verte pronto, viento del Krosmoz. Rathrosk lo ha entendido.",
         "Tú eres una fénix, Aure. Rathrosk puede cambiar. Rathrosk puede evolucionar. Aléjate de este árbol, mortal, Rathrosk no dudará en sacrificarte con su aliento ante el más mínimo movimiento sospechoso.",
         "Rathrosk espera una prueba, pero su paciencia está llegando a su límite. No lleves al límite a Rathrosk, mortal. El tiempo apremia... Rathrosk no aguantará mucho. Si se aleja del corazón del árbol, Rathrosk no debería sufrir su influjo.",
         "Mira en lo que se ha convertido el árbol del Éter... Si no hacemos nada, estará completamente perdido y Rathrosk tendrá que destruirlo. Es uno de los hijos del Gran Árbol, por lo que Rathrosk preferiría no llegar a ese extremo. Rathrosk cree que Corrupción quiere corromper el Gran Árbol y utilizarlo para infectar todos los árboles del Mundo de los Doce, que están unidos a él.... Rathrosk no te conoce, mortal.",
         "Rathrosk consiente que te expliques ¡y espera por tu bien que no te hayas burlado de él! *parpadea despacio mirando fijamente su dofus*... No puede ser que esté aquí. El dofus de Rathrosk está escondido en su guarida y Rathrosk acaba de salir de ella... Tiene que ser otro dofus. Rathrosk llevaba siglos sin verte. Rathrosk te creía muerto desde el caos del ogro gigante, y eres más joven de como Rathrosk te recuerda.",
         "Rathrosk ahora entiende. Después del caos del ogro gigante, Rathrosk intentó encontrarte, pero solo pudo recuperar su dofus. Rathrosk se ha mantenido al margen de los asuntos de los mortales hasta hoy. Unas emanaciones de corrupción están atacando al Gran Árbol, y, al buscar de dónde venían, Rathrosk fue al Éter y llegó hasta el árbol de los vagabundos, que ya padecía esta podredumbre.",
         "Pero no es más que el vaso por el que circula la corrupción, y Rathrosk entendió que el origen verdadero era esta dimensión. Rathrosk creyó cuando te vio que tu dirigías al árbol. La corrupción del lugar está muy avanzada, solo un poder divino excepcional podría salvarlo. Rathrosk se teme que va a haber que buscar otra ayuda.",
         "Antes que nada, tendrás que comprobar que los grandes árboles de la Edad de los Dofus están sanos. Rathrosk te aconseja que vayas al árbol de los vagabundos de tu presente, porque, seguramente, la corrupción se empezará a extender desde allí. Rathrosk se ha cruzado alguna que otra vez con alguno durante sus viajes. Si estás preparado para partir, Rathrosk te llevará a la entrada de la dimensión de la corrupción.",
         "Rathrosk debe volver al Gran Árbol para impedir que la corrupción gane terreno. Además, Rathrosk no puede arriesgarse a que Corrupción lo controle. Rathrosk no sabe por qué, pero tú pareces inmune a su influencia. Rathrosk ha visto en el pasado de lo que eres capaz y confía en ti para que encuentres una solución."
      ]
   },
   {
      "id": 4638,
      "name": "Draconiros",
      "summary": [
         "Sueña el mundo, mortal. Vas a tener que bajar a las profundidades del pozo de los Sueños Infinitos para alcanzar los sueños de la espada, los frágiles recuerdos de esta arma mítica que todavía no han caído en el olvido. Los sueños pueden ser recurrentes, pero también son cambiantes, imprevisibles. En las tierras del sueño, los kamas no tienen ningún valor.",
         "La costumbre es cerrar transacciones utilizando reflejos oníricos, que pueden conseguirse afrontando los peligros del pozo de los sueños. Si hubieras empezado a explorar el pozo de los sueños, todo el camino recorrido desaparecería de tu memoria. Estás lejos de tu mundo y, a la vez, cerca de lo que ha sido o podría ser. Estás en el corazón del plano astral, en el sueño del dragón.",
         "Confundes sueño y ensueño. Los mortales creen que los sueños no son reales porque no son tangibles. Los sueños son reales. Permite acceder a los misterios del pozo de los Sueños Infinitos.",
         "En sus profundidades conviven los sueños de gloria y las peores pesadillas de los guerreros del Mundo de los Doce. Hay señales que indican que, un día, los mortales dejarán de soñar... En ese momento, las tierras oníricas correrán un gran peligro. Los sueños y los cuentos son sombras de verdades que perduran mucho después de que los hechos probados caigan en el olvido, de que las certezas hayan quedado reducidas a cenizas. Pero el sueño debe alimentarse, si no, se debilita.",
         "Creé el pozo de los Sueños Infinitos para que el sueño se sueñe a sí mismo y para que se pueda aplacar su sed cuando la fuente haya dejado de manar. Un pozo en el que los mundos material y onírico se mezclan, en el que los soñadores afrontan sus miedos y sus esperanzas. Esos objetos han hecho soñar y harán soñar a generaciones de mortales. Los mejores artesanos del Mundo de los Doce son capaces de fabricar réplicas fieles de los objetos legendarios.",
         "Pero deben poseer fragmentos de estos objetos... que pueden adquirirse, por otra parte, explorando el pozo de los Sueños Infinitos. Sí, has vivido lo suficiente como para que los sueños se vuelvan tangibles. Él podrá darte lo que necesitas a cambio de reflejos oníricos. Cuando un sueño llama a la puerta de la conciencia con insistencia, lo inteligente es dejarlo entrar... pero para pueda cruzar el umbral libremente, es necesario tener la llave de su liberación.",
         "Algunos sueños son prisioneros se su propia pesadilla. Debe fabricarse con la sustancia misma del sueño que pretende manifestarse. Si es un sueño antiguo, si su esencia espiritual es de las que se hacen las leyendas, entonces, es posible que aparezcan fragmentos de esta esencia en los sueños infinitos. Baja al pozo de los sueños.",
         "Entonces podré crear la llave capaz de llevarte al sueño que atormenta a la madre de los dragohuevos.",
         "Sumérgete de nuevo en el corazón de los sueños y concéntrate en la llave. Esta acabará llevándote a la pesadilla en la que Oyukipoca está prisionera. Busca una señal o una criatura que esté vinculada con el espíritu de la miauguar.... Entrar en el sueño de un dragón muerto no es tan fácil.",
         "Soy el maestro de los sueños, pero también el señor de las pesadillas. Poseo un vínculo especial con todos los seres oníricos, tanto benévolos como malignos, del más maravilloso al más horripilante. Mientras el plano astral no esté en peligro, no tengo por qué intervenir. El dragón de los bosques vive en un sueño de muerte desde hace mucho tiempo.",
         "La muñeca Maminala, el árbol de la selva primordial, el dofus Ocre y su guardián. Busca vestigios de la historia de Terrakurial en el mundo de los vivos. Preséntaselos al dragón para que pueda deshacerse de su obsesión. En su irracional búsqueda de sentido, los mortales tratan de sumergirse en el corazón de las estrellas como si de fénix se tratase, y luego se sorprenden al quemarse.",
         "No entra en mis costumbres ir aterrorizando sin razón alguna a los que recorren los reinos oníricos en su sueño. Con cada uno de mis latidos, miles de sueños emprenden el vuelo como eternalas.",
         "Encuentra cuatro soñadores que sean presa de extraños tormentos y entra en su sueño para extraer las piedras de pesadilla. Cuando se mezcla con arena de los sueños, la materia de los sueños se transforma y se deja ver.",
         "\r\nHas atisbado al espíritu del Mundo de los Doce. Duerme como un sueño enroscado en el alma de cada criatura viviente. Las Plagas van a consumar ese sacrificio para dormir la consciencia del mundo y volverla dócil, y así poder robarle su energía. Si le pides ayuda al espíritu, a lo mejor lo consigues.",
         "Una vez allí, tendrás que tranquilizar al guardián y demostrarle que no tienes malas intenciones o, si no, no te va a dejar pasar. Luego tendrás que hacer una ofrenda para que el espíritu se manifieste. Con un sueño relajante deberías de poder ganarte al guardián. Podrás materializar uno en los Sueños Infinitos, si te adentras lo suficiente en las profundidades de los pensamientos oníricos.",
         "El destino de su peligroso viaje no es el plano en el que nació, sino la tierra sagrada y espiritual que ha adoptado y protegido durante milenios... la isla de Pandala. Parece una piedra de pesadilla, pero brilla con un aura muy especial. Ya veo... yo evitaría sumergirla en el crisol onírico sin tomar mil precauciones. Parece que tu odisea en el corazón del Selocalipsis está llegando a su fin... Pero no todo ha terminado.",
         "Como has podido comprobar en varias ocasiones, este acontecimiento tiene montones de ramificaciones en la historia pasada, presente y futura, no solo en el Mundo de los Doce, sino también en otras dimensiones. El Plano Astral no se salva...... Algunos espíritus dormidos desde hace siglos se revuelven. Están percibiendo una llamada más allá de los muros del sueño y la noche de los tiempos. Porque hay sueños que pueden cambiarlo todo... o destruirlo.",
         "El salteadorillo duerme tan profundamente que no se despertaría ni aunque el mundo se estuviera derrumbando a su alrededor... y no querrás provocar una catástrofe así. Emmy no cree en la realidad de los sueños. No me supondría ningún problema si no tuviera tanta influencia en Allister, el soberano de un reino en el centro del Mundo de los Doce. Acércate a la persona dormida y entra en su sueño.",
         "Ya estás en el mundo del revés... donde Amakna se convierte en Ankama. Los eruditos definen el plano astral como una dimensión del Krosmoz hacia la que los sueños y las ideas confluyen. Hay doceros que dudan de su existencia, a pesar de visitarlo cada noche... Eso es tener un sueño bastante paradójico. Los habitantes del mundo de Ankama están convencidos de ser tan reales como tú y como yo, o incluso más.",
         "Resuelve los problemas de los ankamianos, ayúdalos con sus tareas y te daré las quince velas. Resuelve los problemas de los ankamianos, ayúdalos con sus tareas y te daré las quince velas que alimentarán las llamas oníricas.",
         "¡Buena suerte!",
         "En cuanto haya suficientes aventureros que den ejemplo, el sueño podrá seguir vivo y tú serás recompensado por tu abnegación. Aún no están todos los indicadores en verde... Has hecho tu parte del trabajo, pero no es el caso de todo el mundo. Creer en los sueños es necesario para poder vivirlos y liberarse de los límites que unos mismo se pone... Llegas al final de tu aventura. Es una cuestión de percepción.",
         "Evitar que prospere una invasión de demonios, tratar de restaurar la armonía perdida o luchas contra un dragón parece mucho más glorioso, pero eso es muy relativo.",
         "Las pesadillas no suelen manifestarse en pleno día. Los pesadillorlas son las pesadillas más temibles. He visto e imaginado tantas cosas que mi memoria a veces me juega malas pasadas. Ha huido para librarse de mí y probablemente haya ido a refugiarse al Mundo de los Doce, para poder seguir atormentando el sueño de los mortales.",
         "Vas a capturar los fragmentos del pesadillorla y traerlos aquí. Es hora de acabar con esas criaturas que nunca habrían debido meterse en los sueños de los doceros... Dame el receptáculo en el que están encerradas.",
         "No se trataría de reforzar la influencia de los que envían pesadilla soplando un viento de pánico sobre el Mundo de los Doce... Me aseguraré de que los malos sueños no se extiendan más. Esos jinetes responden a un sueño perdido en el tiempo. Un sueño tan efímero, tan evanescente, que ha desaparecido de las memorias. Historias interminables escritas en una arena siempre en movimiento.",
         "Deja que tu instinto te guíe por las múltiples profecías de Senga Adalahcal, una discípula ilustrada que trató de interpretar las visiones oníricas de su creador. Yo voy a asegurarme de que los malos sueños no cobran demasiada importancia. Seis luces brillan en la frontera del sueño, a la vez vestigios y promesas. Con ayuda de los espíritus ancianos, Imagirorukam pronto estará en condiciones de preparar Pandala y la consciencia del mundo para los acontecimientos futuros.",
         "Sin embargo, aún falta algo para que el recuerdo del Selocalipsis no se altere en la memoria del dragón. Se deben revelar secretos para que la historia recobre todo su sentido. Las predicciones de las profecías translúcidas son frágiles como el cristal. Forman un sueño que se olvida al despertar, una estructura que amenaza con ser llevada en cualquier momento por las rugidoras corrientes de los acontecimientos.",
         "El sueño te dará respuestas.",
         "¿Estás listo para terminar lo he empezaste?",
         "Al visitar varios sueños, has podido distinguir fragmentos del pasado, partes de la historia de Pandala. Por tus decisiones y tus intervenciones, te has convertido en un actor principal de la obra misteriosa que se representa en el escenario del teatro de tinta. Los demonios se presentan en las pesadillas de los doceros desde hace siglos... Los discípulos de los dioses y las criaturas infernales pocas veces han conseguido un buen entendimiento en el pasado, incluso si algunos mortales muestran una verdadera fascinación por el mal. Hay tierras oníricas que se evaporan cuando han estado demasiado tiempo a la deriva, sin consciencia que las guíe.",
         "Y luego están las que permanecen aunque sus habitantes se hayan ido a otros sueños. Los sueños perdidos son palacios olvidados cuyos pilares perduran, como si retaran al tiempo, a la muerte, a la nada. Tienes un vínculo con ese lugar, con quien lo creó, y con el dolor que has reavivado. No es un sufrimiento pasajero, ni una simple pesadilla.",
         "¿Qué apariencia tenía?... Parece una entidad cercana a la Madre de Todos los Dolores. Su culto se extendió hace varios siglos, y se ganó un sitio entre los Doce. Lo más probable es que sea la Madre de los Devastadores, pero tampoco es seguro. Yo creo que, para asegurarte, deberías ir a ver al maestro del templo de Sacrógrito.",
         "Yo creo que, para informarte, deberías ir a ver al maestro del templo de Sacrógrito. *se abstrae en sus pensamientos*... La historia de la ballena de Grobe se escribe con la tinta más oscura. Muchas de las pesadillas las alimentan algunas criaturas infernales. En algunas circunstancias, los demonios pueden convertirse en pesadillas, y viceversa.",
         "Conozco una infinidad de pesadillas, pero que digan ser demonios, eso ya algo menos. Aunque esa marca no siga en la palma de tu mano, queda un recuerdo de ella en tu mente, en las borrosas fronteras de tu consciencia. En cualquier caso, no cabe duda de que guardas un vínculo especial con esa pesadilla, con los demonios y con Externam. Ya veremos qué le depara el futuro a Bakujikera.",
         "Es una forma de ver las cosas tremendamente aguda... Los sueños suelen estar más cerca de la verdad que las ilusiones con las que se construye la realidad.",
         "¿Y la pesadilla?",
         "Su vínculo contigo sigue presente. El rastro de un alma... *lanza un puñado de arena iridiscente que cae al suelo brillando*... Las huellas son superficiales, casi invisibles... Llevan a la orilla del Océano Gris...... Así que eres tú... Y ahí es donde te escondes.",
         "La Madre de los Siete Mares... Ella es quien guía a los devastadores... y quien ha engendrado la pesadilla. Hizo que las Plagas pudieran someter a la consciencia del Mundo de los Doce durante el Selocalipsis. Madre es la culpable de que vencieran. Pero el tiempo puede jugarnos muchas malas pasadas... Todavía no has concluido tu aventura en la época del Selocalipsis.",
         "Pareces un poco perdido... A la madre de los devastadores le gusta sembrar la confusión. No dejes que cambie tu percepción de los acontecimientos. Has confirmado la relación entre la pesadilla y las Plagas. Es una paradoja contraria a ciertos principios.",
         "Hay una relación entre la pesadilla y las Plagas. Una relación alimentada por una paradoja que es contraria a ciertos principios. Mi intervención no tendrá ningún peso mientras haya acontecimientos importantes que permanezcan en el aire. Bueno, he visitado a la ballena de Grobe.",
         "Otra paradoja más que merece nuestra atención.",
         "Tus decisiones, pasadas o futuras, dejan huellas en la tierra del sueño. Esa es una pregunta sorprendente que hacer al maestro de los sueños. Bajar los escalones del sueño de cuatro en cuatro es una forma segura de romperse el cuello.",
         "Ya esté basada en hechos o en interpretaciones, las consecuencias pronto llegarán. No eres el único actor de tu historia. Cuida de los dofus. Su destino ha sido trágico.",
         "La reina cornuda es hermana de Helzbeth. Pero, a diferencia de la madre de los devastadores, ella se rencarnó en el Mundo de los Diez durante la Edad Primitiva. Los acontecimientos que luego tuvieron lugar son la consecuencia de malas decisiones o de una historia ya escrita. No hay duda de que el guardián de su dofus tiene un papel que desempeñar.",
         "Ya conoces el camino que conduce al sueño del dragón ocre. El tiempo del sueño vuelve a ser completo... Las profecías pueden escribirse sin temer que sus páginas se vuelen, llevadas por la tormenta.",
         "Unirán sus fuerzas, y el Mundo de los Doce sufrirá... para renacer gracias a ti.",
         "Te has convertido en el guardián del dofus creado por Kabaal. Por tanto, velarás por el sueño que has creado. Pero podrás limitar su influencia para que no cambie el curso de los acontecimientos. La historia del Selocalipsis se acaba.",
         "Los dofus primordiales son la clave de tu destino. Paciencia... El camino será largo, pero tienes todo el tiempo del mundo. Mientras los acordes de la disonancia resuenen en este mundo, los mortales visitarán la pesadilla... Pero serán menos numerosos. Lentamente, al cabo de los años, el espíritu demoníaco acabará volviendo a ser lo que era... Un mal sueño, y nada más.",
         "Cuando las Plagas compartieron la piedra atormentada, un fragmento de tiempo se desprendió del sueño. Dejó el plano astral para llegar a Xelorium... y luego al Mundo de los Doce. Como te he dicho, el sueño es moldeable. Me temo que habrá que devolver a Entropix a su punto de partida antes de que empeore la situación.",
         "Entropix no procede de cualquier sueño. Las profecías que nos han permitido anticipar y preparar el mundo para los acontecimientos futuros se desmoronarán y desaparecerán de nuestras conciencias, incluida la tuya. Eres la persona a la que Entropix siguió después de manifestarse en Inglorium a partir de un píxel perpetuo.",
         "Las pesadillas que pueden parecer insignificantes a veces esconden sueños de grandeza... Así que es aquí donde te ocultas, Helzbeth."
      ]
   },
   {
      "id": 5560,
      "name": "Daimia Hikomi",
      "summary": [
         "La magia de los espíritus ha transformado la isla de Pandala... El pueblo pandawa ha recuperado sus raíces, su legado. Volveremos a prosperar con la protección embriagadora de la diosa y nos prepararemos para los tiempos difíciles que se avecinan. Hay que ver que espíritu más raro.",
         "¿Y que ha pasado con la garra que andabas buscando?",
         "Unos fuegos fatuos ya han empezado a atacar a los pandawas, eso es una prueba manifiesta de su impaciencia. Ya ha sido informado de la situación y sabrá guiarte mejor que yo. Parece que nadie más ha visto su verdadera forma. Ya veo... Los teníamos delante desde el principio... Bueno, ahora sabemos a qué atenernos.",
         "Ya solo te queda por conseguir una última garra elemental. Pandawelo oyó la voz de la diosa, que le pidió que firmara el pacto con el resto de jefes del Mundo de los Doce. Según me dijo, la leche de bambú sagrada corrió a raudales en el templo de los reyes. De hecho, Pandawelo tuvo dolor de cabeza tras haber firmado el acuerdo, y eso es buena señal.",
         "En esta sala se reúnen los dignatarios de Pandala para debatir cuestiones importantes. El futuro de la isla está en sus manos... y en las de la diosa. Ahora, honraré la promesa que te hice y le pediré a Pandawelo que se manifieste. Colócate en el borde del símbolo místico trazado en el suelo, así Pandawelo podrá verte y oírte bien.",
         "El chamán te ha aconsejado que hables con el guía espiritual de los pandaleños. Has visto a Pandawelo al otro lado del umbral etéreo. Pasa mucho tiempo en el plano astral, ya que es allí donde viven los espíritus. También es miembro de la Pandasamblea que se reúne aquí, en el palacio, para debatir acerca de cuestiones importantes.",
         "Todos los que penetran en el recinto de la Pandasamblea deben superar antes la prueba del Pandasiman. Cuando termines, volverás a verme en la sala de la Pandasamblea. En ese caso, tendrás que ir en busca de los espíritus antiguos. Las relaciones entre los pandaleños y esos espíritus y sus servidores a veces son... complicadas.",
         "Hemos cometido un error imperdonable con el Espíritu del Bosque... Su cólera es legítima. Yo le encargué la explotación a Kykori, la dejé que traicionara a todos los pandaleños... Este error es responsabilidad mía. No podemos prescindir del bambú, pero tendremos que ser estrictos racionándolo. Esta terrible noticia seguramente reduzca tus posibilidades de hablar con el Espíritu del Bosque.",
         "Viene del jardín sagrado de Pandawelo. Si le caes en gracia, a lo mejor te deja ver al Espíritu del Bosque... Así tendrás una oportunidad de seguir con tu misión. Estoy rezándole a Pandawa para que el Espíritu del Bosque al final se calme... Le he dado instrucciones a Takeono. La explotación de bambú se reducirá a lo estrictamente necesario, y tendrá sus controles periódicos.",
         "¿Quién es ese niño que te sigue como si fuera tu sombra?",
         "Si la Diosa así lo quiere, algún día se convertirá en un gran samurái.",
         "Una vez más te agradezco los servicios que nos has prestado a los pandaleños. Mientras estabas fuera, Pandawelo me ha remitido un mensaje de la mayor importancia.",
         "Entra en la sala de la Pandasamblea y llama a Pandawelo. Noto que algo ha cambiado en ti... Los espíritus murmuran tu nombre. Entra en el santuario de la Pandasamblea y llama a Pandawelo como ya hiciste anteriormente. Bueno, sería maleducado por mi parte no probar este obsequio.",
         "Puedes ir a hablar con Arumichi y decirle que le haré un pedido de este... shake todas las semanas. Un poco de servicios comunitarios y un sermón de Pandawelo sobre los verdaderos preceptos de la diosa deberían bastar para meter a esos gamberros en vereda.",
         "En virtud de este decreto oficial, el shake será a partir de ahora una bebida pandawa de pleno derecho. Es importante que sepa lo que pasa en la isla, tanto lo bueno como lo malo. Ahora ve a darle la buena noticia a Arumichi, por fin podrá respirar un poco. Ha habido varias desapariciones y no quisiera que cundiera el pánico en la ciudad si les encargo este asunto a los guardias.",
         "Las desapariciones se producen cada cierto tiempo, pero parece que se están acelerando en los últimos días, me temo que la situación es crítica. El criminal habrá cometido algún error o lo habrán sorprendido en el acto. *une las manos y te mira con los ojos entrecerrados* Gracias, tu ayuda es inestimable para mí. Si es un yokai como el que dices, tendrás que aliarte con los espiritasesinos.",
         "Estos guerreros de lo oculto suelen enfrentarse a espectros de yokai, deberían poder ayudarte a localizarlo. Buena suerte siguiéndole la pista a ese yokai. Sí, hace varios años el palacio de bambú compró la Harusame. Las katanas de esa índole se consideran obras de arte y deben ser propiedad del pueblo pandawa mediante el poder establecido.",
         "El despertar de Pandalucía es una magnífica noticia para la moral de mi pueblo. Convertiré este manuscrito en un tesoro nacional para que los pandaleños se acuerden de quienes encontraron esta tierra utópica.",
         "Están convencidos de que trabajan para la diosa, pero no son más que fanáticos. Voy a avisar al jefe de mis samuráis y a mis otros aliados. Tal vez podamos impedir más ataques si nos mantenemos unidos... Tienes que cumplir una misión lejos del palacio y no puedo forzarte a aceptar llevar una escolta, ¿verdad?."
      ]
   },
   {
      "id": 5561,
      "name": "Surivitna",
      "summary": [
         "Bajo las piedras y bajo la corteza, en las aguas inmóviles y las llamas crepitantes, movidos por los vientos invisibles, a nuestro alrededor y en nosotros... Los espíritus están en todas partes....",
         "Lo llamamos el receptáculo. El receptáculo de los dofus. Se trata de un ídolo con forma de dragón erigido en la isla de Pandala. Entrar en comunión con el dragón y los espíritus vinculados a él sería prematuro.",
         "Tendrás que beberte esta mixtura sagrada delante del dragón de piedra. Mi asistente te esperará al lado de las escaleras de Airedala para conducirte hasta el receptáculo. Al destino no le gusta esperar. Hasta ahora, mis remedios no han hecho más que empeorar el estado de Meuh Sieurchance.",
         "Intentaré curarle con el agua sagrada de la diosa Pandawa y con una pala Heliktrochok. Cerca del pueblo de Akwadala, hay un pasaje que da acceso a un manantial subterráneo donde la diosa Pandawa en persona se bañó durante mil y una noches para purificarse. La entrada solo puede abrirla un discípulo de la diosa. Meuh Sieurchance se beberá la mitad del agua sagrada.",
         "Una vez haya realizado la transmutación, tendrás que utilizar el líquido para forjar una pala Heliktrochok que utilizaré posteriormente con Meuh Sieurchance. Para forjar una pala Heliktrochok, se necesita un forjador competente, a menos que tú mismo seas capaz de hacerlo. Gracias, voy a utilizarlo con Meuh Sieurchance. Talma lleva muerto más de doscientos años.",
         "Yo ya he tenido la oportunidad de meditar ante el receptáculo. Sentí la presencia de antiguos espíritus, pero no pude entrar en contacto con ellos. Al contrario que tú, yo no poseía los dofus. Si te comunicas con la estatua del dragón, quizás podrás conseguir que el elemental prismático del que hablaba Talma se manifieste.",
         "Entrar en comunión con la estatua no puede hacerse simplemente con fuerza de voluntad. Debes modificar tu percepción del mundo respirando los vapores sagrados de un incienso bastante particular, utilizado por nuestros ancestros para ampliar sus conocimientos. Puedo fabricártelo, pero necesitaré dos ingredientes que no se encuentran en nuestra isla. De hecho, lo que lo convertía antaño en un incienso tan preciado era que había que viajar muy lejos para conseguir los productos necesarios para su creación.",
         "Necesito un champiñón psicotrópico y dos flores de kalipto secular. Para el champiñón, mejor apuntar alto y enfrentarte a Ugah en vez de conformarte con una versión del mismo en rebajas. Cuando tengas las flores y el champiñón, vuelve aquí y te fabricaré el incienso.",
         "Hubo un tiempo en el que era costumbre ponerlo cerca de las tumbas, así que deben de quedar algunas botellas en la isla de Grobe... Si no te dan miedo los fantasmas, te aconsejo que te des una vuelta por allí. Si guardas las distancias con los aparecidos, es muy probable que vuelvas con vida. *agarra los ingredientes y los aplasta en un bol* Ahora solo tengo que mezclarlos con polvo chamánico....",
         "Quienes meditan delante de la estatua del receptáculo es muy raro que tengan revelaciones así... Parece que los espíritus creen en ti. Seguir vías ya trazadas no suele ser la mejor forma de avanzar, pero, sin guía, es fácil perderse. La búsqueda de los dofus es exigente. No es mi función, yo estoy al servició de Pandala y de Pandawelo.",
         "Los espíritus te sonríen, aventurero. Son a la vez contrarios y complementarios, símbolos de dualidad, e influyen en los cinco elementos. Forman la esencia de la muerte y de la vida, de la luna y del sol, de la sombra y de la luz, del silencio y del ruido, de la inmovilidad y del movimiento... Sin ellos, regresaríamos a la nada.... Aunque tampoco es fácil encontrarse con ella porque son muchas las cargas que pesan sobre sus hombros.",
         "Entra en el palacio de bambú y solicita una audiencia con la daimia a un pandarín. Si los espíritus están de tu lado, te harán la tarea más fácil... o no. La transformación de nuestra isla lo ha cambiado todo. Hemos retomado nuestras costumbres del pasado para que las fuerzas de la naturaleza no nos arrollen... Pandala es una madre generosa pero también exigente.",
         "Si quieres más información sobre el despertar que ha transformado nuestras vidas, te recomiendo que vayas a la biblioteca. Los espíritus de nuestra región se llaman yokais. Los pandawas suelen hacerles ofrendas a los yokais para granjearse su simpatía o para satisfacer su apetito. Los espíritus mayores reinan en los cinco elementos.",
         "Su magia tiene un poder inusual y moldea las regiones de la isla como un tanuki esculpe la piedra. Los espíritus menores tienen poderes mucho más modestos, pero es mejor no subestimarlos. Ya convivimos con los kitsus, los tanukis, los firefux poseídos por los leopardos... Algunos yokais se han vuelto celebridades, como Peki Peki, que se encarnó en un cuerpo de wauwau, o Araknola. Desde la transformación de Pandala, me cuesta situarme entre tantos seres espirituales.",
         "Me falta muchísima información sobre ellos, aunque he podido estudiar algunos.",
         "Es imprescindible que Dicciokai se encuentre junto a los espíritus para que sus notas sean fiables. Ya le he dejado una lista considerable de los espíritus de los que me han informado.... Gracias a vosotros dos, mejoraré mis conocimientos sobre los espíritus y esto redundará en beneficio de los aldeanos.",
         "¡Que la diosa te bendiga!",
         "Ya tengo la leche de bambú necesaria, pero ya he intentado entrar en comunicación con ella y no es suficiente. *apila los ingredientes, los mete en su jarrita y mezcla vigorosamente* Vale, ahora necesito silencio para concentrarme y alcanzar su consciencia dormida.",
         "Fertilizaban nuestros bosques de bambú vaciándose los intestinos en el primer arbusto que encontraban.",
         "¡Buenos reflejos!",
         "Parece que estás en buena forma física. Bueno, yo no he notado nada que te impida practicar nuestra arte marcial. Lo he anotado todo en este certificado chamánico. Necesitas también un certificado de práctica del pandawushu firmado por la mismísima daimia.",
         "Tienes que ir al palacio de bambú para conseguirlo y... buena suerte. Debe de ser obra de una bestia o... de un yokai. No puedo decirlo con total seguridad, pero no creo que haya ningún docero implicado. En efecto, tu caso es especialmente espinoso... Si todos los métodos convencionales han fracasado, solo nos queda hacerte entrar en trance con la esperanza de que se opere algún cambio en ti.",
         "Los kozarus utilizan un trance meditativo para iniciarse en el wukin y el wukang. Voy a necesitar algunos ingredientes para preparar un incienso que sea lo bastante potente para sumirte en un trance profundo. Una gran cantidad de belladona y el bigote de un espectro famoso como mínimo, y también me hará falta una muestra de incienso utilizado por un kozaru. Perfecto, dame un momento para analizar este incienso y preparar el que usarás tú.",
         "Unos pescadores de Akwadala vinieron a verme hace poco, asustados por la aparición de un nuevo yokai. En tu ausencia, fui personalmente al lugar y se trata de una kwamabie, un yokai que posee características comunes con los kuapas. Una kwamabie no aparece nunca sin razón, una gran desgracia parece estar avecinándose sobre nuestra isla a pesar del equilibrio que has obtenido duramente. Ponte en camino sin más demora, la kwamabie se me apareció cerca de las extrañas fuentes de Akwadala, delante de un puente.",
         "Debe seguir esperándote, pero deberías llevarle algo para demostrarle que eres el héroe de Pandala. Conozco pintores que viajan por nuestra isla pintando cuadros de los yokais con los que se encuentran, voy a ponerme en contacto con ellos. Ya he leído algunos escritos que hablan de este desfile de yokais. Los doceros que asisten a él sienten la incontrolable necesidad de acompañarlos y desaparecen en el plano astral... Nadie sabe por qué razón esos desgraciados quedan hechizados y dónde se desarrolla esa procesión.",
         "Un espíritu de una gran sabiduría... Te has cruzado con varios durante tus aventuras, quizás alguno de ellos sea capaz de resistir a la influencia de los yokais por naturaleza. Te dejo juzgar la cuestión, pero no tardes demasiado porque los pintores deberían haberse reunido aquí conmigo a tu vuelta. Te presento a Maba Kadabra y a Migouze, quizás conozcas al segundo porque ya estaba con nosotros antes de la transformación de la isla. Estos son los pintores amantes de yokai de los que te hablaba la última vez.",
         "Solamente un yokai podrá indicarnos su ubicación en el plano astral. Pocos de ellos hablan docero y dudo que te den esa información a cambio de nada. Pues hay un tipo de yokai más bien inofensivo que podría servir, pero no estoy del todo seguro. Al haber tratado en varias ocasiones con un yokai de este tipo, eso me hace pensar que pueden ser de fiar.",
         "Caminan en la bruma para que sus víctimas crean que se trata de otro docero, se acercan a ellas y les revelan su rostro... o, mejor dicho, la piel lisa que les sirve de rostro. Maba Kadabra y Migouze ya han preparado su material mientras tanto, puedes ir a buscar al yokai lo antes posible. Migouze me había contado sobre vuestra desventura, me alegro de veros volver sanos y salvos. Le ha aportado el toque final al lienzo mientras que tu traías a Maba Kadabra, lo has conseguido.",
         "Gracias por tu ayuda, voy a hacer lo posible para que cada habitante pueda ver este lienzo y así estar protegido de los yokais. Pueden ser peligrosos, sobre todo desde el regreso de los dragones de Pandala. Es raro que los yokais se manifiesten lejos de la isla de los bambús. El espíritu que quieres vencer parece tener recursos.",
         "Probablemente, tu única esperanza sea recurrir a otro espíritu capaz de influir en tu enemigo. La que manda a los yokais de Grobe no es hostil hacia los mortales. Bueno, en cierto modo... Convencerla no será fácil, deberás demostrar tu fuerza y tu determinación."
      ]
   },
   {
      "id": 6309,
      "name": "Amayiro",
      "summary": [
         "Ah, sí... Yo soy la milicia. Cuando se trata de defender los valores de Bonta, no hay nada como una mente aguzada cual espada y un cuerpo aguerrido. Si quieres entrar en las filas de la milicia, ayúdame a conseguir algunas espadas de maderucha para entrenar a mis hombres. En ese caso, te aconsejo que vayas al taller de los herreros, a la ciudad baja.",
         "Precisamente necesito a alguien para una misión importante. Me gustaría saber un poco más del tema, así que vas a ir allí para obtener más información. Cuando tengas suficiente información, vuelve a verme. Debo velar por la seguridad de los ciudadanos de la ciudad.",
         "Por eso le solicité al consejo que votasen una ley que protegiese a los ciudadanos en caso de que una horda de brakmarianos tomase el control de un territorio. Al parecer Jiva, la Sabia, la protectora que fundó nuestra gloriosa ciudad, se ha interesado por Frigost. Ve a verla a la torre de Bonta y entrégale este mensaje. Parece ser que últimamente a Doña Claudia, la camarera estrella de la taberna Bagruta, al este de la ciudad, la está acosando un borracho.",
         "El taller de los campesinos está en el sur de la ciudad, allí seguro que encuentras pan. Para disculparme, te propongo una misión un poco más interesante.",
         "¡Espero que no seas tan ignorante como para haber olvidado cuántos dientes tiene un docero en perfecta salud!",
         "Te propongo un pequeño entrenamiento con el miliciano Torcha. Lo encontrarás no muy lejos, en el nordeste de la ciudad baja. Desafortunadamente para ti, sigo pensando que te pareces a un pequeño escarahoja y lo seguirás pareciendo durante un buen rato... Vuelve cuando te plazca.",
         "¡Ve al taller de los joyeros y arréglatelas para conseguir uno nuevecito del todo!",
         "Hazme el favor de darte una vuelta por las tabernas para traerme una lista con los nombres de todos los milicianos igual de vagos que él. Seguro que anda cerca de la torre de Bonta. Voy a estudiar en un lugar tranquilo la información que me has entregado sobre la puerta de Brakmar. Tienes que ir a explorar Brakmar, pero no dejes que te descubran.",
         "Examina el funcionamiento del mecanismo que permite abrir la puerta de la ciudad. Toda la información que puedas darnos será útil. Un jabalí agresivo pisotea las cosechas del sur de la ciudad. Ahora que lo pienso, dentro de poco tengo que dar un discurso ante el gran consejo de la ciudad, pero no lo he recibido aún.",
         "Entra con discreción en la ciudad oscura y pídele a Bishom que te transmita la información que estoy esperando. Sé de buena tinta que Brakmar está preparando algo. Nuestros nuevos cañones han salido del almacén y tenemos que probarlos antes del próximo asalto a Brakmar. Hay varias en la ciudad.",
         "En los archivos se menciona el uso del fuego negro, y, sin la intervención de sus hipermagos, el rey de Bonta no consiguió escapar. Una echadora de cartas me ha dicho esta mañana que el capitán Tsog tenía una información sumamente importante que revelarme... Por desgracia, murió antes de poder hacerlo. Encuentra una manera de entrar en comunicación con él en el cementerio al este de Bonta y ven a contarme cuáles han sido sus últimas palabras. Si necesitas más información sobre el emplazamiento de la tumba de Tsog, pregúntale al capitán Alrok.",
         "Vete a la Torre de las Órdenes de Bonta y habla con ellos para elegir tu camino. Y, como necesito una docena de dragopavos fuertes y rápidos para una misión en Brakmar, he decidido hablar con él en vez de ir al mercado. Ayer vivimos una terrible derrota contra Brakmar. Gracias a tus indicaciones, 10 colegas tuyos han llevado a cabo una ofensiva increíblemente eficaz contra Brakmar.",
         "Y ya que te paseas, pídele al amo de las llaves el artículo en el que se cuenta la victoria de mis milicianos y donde se anuncia también la ceremonia. Las que se utilizan para todas las ceremonias oficiales de la ciudad. Llévalo hasta la torre de los magos de Bonta para que le devuelvan su forma original. Hace algún tiempo le hablé ti a Danathor, el intendente de Bonta.",
         "Dudo que se trate de un miembro de la milicia, ya que los únicos que conocen la receta del blopicero son los panaderos de Bonta. Voy a intentar conseguir información sobre él. Por cierto, mi sobrino Dike Tarak suele jugar en el centro de la ciudad. Deberás explorar el Cementerio de los Torturados, al este de Brakmar.",
         "Parece ser que las murallas de Brakmar tienen un punto débil al este, entre la ciudad y el cementerio. Está masticando su venganza en la taberna Feubuk, en el centro de la ciudad. El edicto de Vhelika limita nuestro margen de maniobra y nos prohíbe llevar a cabo una acción de envergadura contra Brakmar. Necesito que te lleves a un grupo de luchadores y entres en el puerto de Brakmar para eliminar lo más rápida y violentamente posible a este comando, igual que una tormenta hace naufragar al pescador incauto.",
         "Willem Lenglade está empezando ya a aburrir a los habitantes de la ciudad y el consejo me ha pedido que intervenga. El miliciano Libah Yoson ha sido capturado este mediodía cuando estaba de misión de reconocimiento cerca de la ciudad oscura. Los milicianos están investigando sobre el tráfico de estupefacientes en la ciudad. Si el zurcarák es un viajero, probablemente haya hecho un alto en una de las tabernas de la ciudad.",
         "He oído hablar de una banda de bandidos que causan estragos en las llanuras de Cania, cerca de la feria. Has encontrado a esos bandidos y has arriesgado tu vida entrando en su guarida. Aunque, con la información que me has dado, espero hacerles entrar en razón. Les has dado una paliza a esos bandidos y has arriesgado tu vida entrando en su guarida.",
         "Este argumento es aún más sorprendente cuando los espías han constatado que no hay ningún cambio significativo en Brakmar. No tengo ningún interés en enviarte a la boca del lubo, así que te voy a confiar otra misión que quizás tenga relación con esos bandidos. Tu tarea es escoltar el siguiente convoy, protegerlo y, si es posible, descubrir pistas sobre esos bandidos. El convoy nos espera en la salida del sur, pero no he podido destinar a más milicianos a la escolta porque ha habido una urgencia y los tengo que repartir por toda la ciudad.",
         "Los bandidos se van a sentir a sus anchas y cada vez será peor. Me he reunido con el consejo y a pesar de algunas reticencias, he logrado convencerlos para que me den su permiso y poder tenderles una trampa a los bandidos. Van a transportar a Astrub una joya muy valiosa, así que voy a enviar algunos milicianos de élite más como escolta. Esperemos que el valor de la joya atraiga al jefe de los bandidos, así podremos capturarlo.",
         "Esta vez te acompañarán unos milicianos disfrazados de mercaderes. Alguien de arriba está informando a los bandidos. Probablemente acepta sobornos para divulgar información secreta y para frenar nuestra investigación y que no llegue a ninguna parte. Esto explicaría igualmente la reticencia del consejo para poner fin a las actividades de los bandidos.",
         "Estoy seguro de que en la guarida de los bandidos podríamos encontrar la información que nos revelaría la identidad de quien está detrás de todo esto. Tienes que echarle el guante a una de las llaves de la guarida, supongo que algunos bandidos importantes poseen un ejemplar. Cuando tengas la llave, llévate contigo a algunos milicianos o mercenarios y dirígete hacia la guarida. Así podrás infiltrarte en la guarida de los bandidos con otros compañeros.",
         "No sabemos si son muchos bandidos y tampoco de qué recursos disponen. Información sobre nuestros convoyes de mercancías, informes sobre algunos prisioneros, diversos documentos sobre gente importante de la ciudad... Esto no me huele nada bien. Los altos cargos tienen conocimiento de tu intervención en la guarida de los bandidos y de los documentos que descubriste. Los primeros milicianos a los que debes suministrar son Karne Dekanión, Finche Aticus y Vasta Detontirías.",
         "Voy a cubrirte para que puedas seguir investigando quién ha traicionado a Bonta. En la ciudad pueden vigilar tus idas y venidas, pero fuera de ella resultará más difícil. Aunque no me guste un pelo ese personaje, puede que tenga información útil. Antes de que registres todo Bonta, debes saber que la casa de Xantrax está al oeste de la ciudad baja.",
         "Regresa a Brakmar e interroga a nuestro topo. Vas a apostar milicianos en cada puerta de la Torre de las Órdenes. No elijas a unos milicianos cualesquiera.",
         "Bonta te debe una de las gordas por haber desenmascarado a ese traidor. Los brakmarianos intentan tomar control de la bahía de Cania y del territorio de los dopeuls para poder bloquear el acceso al puerto y apoderarse del tráfico marítimo desde ese sitio. Espero que esta derrota no incite a los brakmarianos a pasar a la ofensiva. Has logrado invertir el curso de la batalla, pero es evidente que nuestros soldados no se pueden comparar actualmente con los de Brakmar.",
         "Tenemos que resolver inmediatamente el problema del equipamiento de nuestros milicianos. Como Kosuke Ichazum está especializado en hojas, podría proporcionarnos un set estándar para nuestros milicianos. Nara me ha informado mediante su amigo Norb de que necesita materias primas para fabricar el primer ejemplar del futuro set con el que se equiparán nuestros milicianos. El taller de Norb se encuentra al sur de Amakna, cerca del territorio de los porcos... y la mina donde trabaja Nara está precisamente en el territorio de los porcos.",
         "Los milicianos están de maniobras y acabamos de recibir varias cajas de equipo que Nara ha forjado. Vas a hacerle una corta visita a nuestro espía en Brakmar y le vas a preguntar dónde podemos encontrar los informes sobre las rondas de las patrullas brakmarianas. Tenemos que atacar antes de que los brakmarianos se den cuenta del robo de los documentos y cambien sus planes. Los brakmarianos han acabado con todas las trampas de Nara y, como se ha negado a trabajar para ellos, se han deshecho de él.",
         "Se defendió valientemente y se ha llevado a muchos brakmarianos a la tumba con él. Solo falta saber qué es lo que los brakmarianos piensan hacer ahora. Los brakmarianos están últimamente muy tranquilos y sospecho que traman atacar nuestra ciudad en breve. Apuesto lo que sea a que los planes los han escondido en alguna parte en la torre de Brakmar.",
         "También hemos engañado a los brakmarianos haciéndoles creer que nuestro navío La Descemer transportaba dicho material. Bonta te debe mucho. Vale la pena comprobar la información, así que vete allí para interrogar al tabernero Ripata, que los rumores corren fácilmente en las tabernas. Tendremos que ponerle la mano encima para evitar que Brakmar se haga con él.",
         "Tienes que ir a la isla de Moon y encontrar al guardián del cuerno mágico. Si de paso puedes quitarle dicho cuerno, no dudes en hacerlo. Espero que no hayas sido demasiado duro con él, de ninguna manera permitiré que se empleen los métodos brakmarianos. Cuando tengas la información, intenta engatusar a Tugtora y luego vuelve aquí con el cuerno mágico, si es posible.",
         "Ya que no hemos conseguido engatusar a la tortuga, nos tomaremos un momento para reflexionar y encontrar otra manera de recuperar el cuerno mágico. Buenos días, me alegra que hayas conseguido más información sobre Tugtora. Piensa en llevar a alguien contigo, porque las alcantarillas de Amakna son aún más peligrosas que las nuestras. Si es necesario, recurre a los servicios de los mejores sastres de Bonta, Amakna y Astrub para repararla.",
         "No deberías tener problemas para atraparlo, huyó por el camino hacia Brakmar. Por el tema de los documentos que robaron los brakmarianos, le pedí a Onidal que enviara a uno de sus espías a Brakmar. Su misión era recuperar la información que Brakmar había obtenido sobre el cuerno mágico y así hacernos ganar tiempo, pero estoy un poco preocupado porque aún no ha vuelto. Si tienes suerte y llegas a tiempo, busca el modo de darles una pista falsa a los brakmarianos.",
         "Tenemos que aprovechar la ventaja que le sacamos a Brakmar y conseguir el cuerno mágico antes que nuestros enemigos. Vas a ir inmediatamente a la isla de Moon para pedirle a Tugtora el cuerno mágico a cambio de su bandana. Afortunadamente, ese yopuka no entendió que había que cavar para encontrar el cuerno mágico. Este cuerno es mágico, alberga unos poderes muy potentes.",
         "Supondrá un notable triunfo en nuestra lucha contra Brakmar. Tenemos el cuerno, pero... aún no sé para qué sirve. Tras tu derrota, los mercenarios de Astrub intervinieron por culpa del barullo que se formó por el combate y detuvieron a los brakmarianos. Mago de Zo consiguió recuperar el cuerno mágico y nos lo ha enviado, precisando que arriesgaste tu vida negándote a dárselo a los brakmarianos.",
         "Si te sirve de consuelo te diré que, gracias al poder de este cuerno, habrá menos jóvenes hartos de pelar patatas. De cualquier modo, has servido muy bien a Bonta y tu lealtad tiene más valor para mí que cualquier objeto mágico. Felicidades por la victoria contra los brakmarianos. Si te sirve de consuelo, te diré que, gracias al poder de este cuerno, habrá menos jóvenes hartos de pelar patatas.",
         "Como Brakmar sabe que lo tenemos nosotros, pero no sabe para qué sirve, ya me estoy imaginando un subterfugio para hacer creer a nuestros enemigos que posee unos poderes muy potentes. Recuerda que, si aún no lo has hecho, puedes elegir una especialidad hablando con uno de los maestros de orden en la torre de Bonta. Siento molestarte con estas cosas, pero un amigo mío, el miliciano Vasta Detontirías, es sospechoso de ser un traidor a sueldo de Brakmar. Ve a la prisión a ver a Vasta e intenta aclarar toda esta historia.",
         "Es poca información. Esto confirma las actividades de Vasta Detontirías el día de su arresto, pero no prueba que sea inocente. Teniendo en cuenta la información que me traes, una nueva investigación se impone. No todo está perdido para Vasta.",
         "Tienes que encontrar e interrogar al que ha acusado de traición a Vasta Detontirías. Si alguien ha seguido a Vasta Detontirías, quiero saber quién ha sido. Vas a tomar el mismo camino que Vasta Detontirías el día de su arresto. Cuando tengas más información o pistas, coméntaselo a Ture Inge.",
         "Luego, ve a ver a Otabaj y apáñatelas para que te cuente todo lo que sabe acerca de Vasta Detontirías y la traición. El futuro de un miliciano de Bonta depende de su testimonio. El juez Satirev Novini es bastante impaciente y hacerle esperar tanto podría perjudicar a Vasta Detontirias. Con todos los datos que hemos recuperado durante la investigación, tengo la esperanza de que absolverán a Vasta Detontirías.",
         "Me entristece que hayas tomado partido en contra de Vasta. Vasta te debe una de las gordas. Es una lástima que te hayas liado tanto con tus explicaciones durante el proceso, pero, bueno, lo principal es que Vasta Detontirías haya podido recuperar su puesto. Esos malditos brakmarianos han aprovechado nuestros problemas internos para cometer actos de vandalismo en nuestros talleres y para robar varios objetos mágicos.",
         "Ve a la torre de Bonta a ver a Onidal, necesita tus servicios. Necesita que lo ayudes a preparar un regalo mágico, o algo por el estilo. Se han avistado unas tropas de Brakmar lideradas por Oto Mustam en persona en dirección a Amakna. He oído decir que Danathor pretendía influir en varios miembros del consejo con vistas a la próxima reunión dedicada al despliegue de nuestras tropas en Amakna.",
         "Al intendente le han llegado nuevos informes y, por lo que sé, la situación en Amakna dista mucho de arreglarse. Resulta que, cuando estaban de pausa en la taberna Feubuk, unos milicianos hablaron con un mercader itinerante. Estoy de acuerdo contigo, los milicianos pasan, en general, demasiado tiempo en la taberna, pero no estamos hablando de ese tema. Eso no sería un problema si este secuaz de Uk'Not'Allag', que había seguido a su jefe durante el sometimiento de Amakna, no estuviera buscando el pacto de no agresión firmado entre los dioses y los demonios.",
         "Según la información de la Orden del Ojo Atento de la que dispongo, un historiador especializado en el período Prerreloj de Xelor está pasando por la ciudad de Amakna en este mismo momento. Mientras mando a algunos milicianos a ir a buscar tres de las piedras que nos faltan, tú te encargarás de la cuarta. Aunque un grupo de milicianos encontró dos piedras y liberó a unos niños que habían sido esclavizados en las minas de Pankot, no se sabe dónde estará la última piedra. Eres un activo muy valioso en nuestra lucha contra Brakmar y en la protección del bienestar de los doceros.",
         "Si los brakmarianos estuvieran aquí para combatir a Qu'Tan, no los habría dejado pasar así porque sí. Mientras conversamos, Brakmar estará seguramente recuperando su retraso.",
         "Siento mucho todo este desperdicio de energía, pero, si te sirve de consuelo, piensa que hemos superado a Brakmar en esta misión. Si de verdad es así, antes que levantar un ejército y poner rumbo a Brakmar, tenemos que detener a sus cómplices y llevarlos ante la justicia. No me cabe duda de que conseguiremos vencerlo de nuevo cuando la situación lo requiera. Se termina de solucionar un problema y enseguida surge otro... La misión que tengo que encomendarte no debe trascender a nadie y necesita de una discreción total.",
         "Si la población se enterase de que se producen robos incluso en palacio, su confianza en la guardia de la ciudad y en los hipermagos caería en picado. Los bontarianos deben sentirse protegidos entre los muros de la ciudad. Se trata de los calzoncillos de Hyrkul, que Ulgrud arrebató a su propietario cuando el lacayo de Brakmar huía del combate como un cobarde. El que se convirtió en el nuevo protector de martalo los entregó a la ciudad a modo de trofeo, y de ahí procede la tradición de robar la ropa interior a un enemigo vencido.",
         "En fin, esta reliquia estaba guardada en palacio custodiada por un guardián artificial que la magia de los hipermagos animaba. Estaban realizando una serie de reformas en el ala del palacio adyacente al lugar del robo. Después de encontrarte con Henri Lovenrut, irás a hacer lo mismo con el jefe de obra en palacio. Tres jornaleros perfectamente capacitados que se presentan en la casa de los oficios el día antes de que tres obreros se sintieran indispuestos para trabajar en las obras del palacio es una extraña coincidencia.",
         "Voy a preguntar a los milicianos que patrullan fuera de la ciudad si han visto a tres individuos cuya descripción coincida con la que me has dado. Mientras tanto, tengo otra importante misión que encomendarte. Habrás notado el hedor que reina en varios barrios de la ciudad desde hace algún tiempo. Debido a la falta de efectivos, te pido que colabores en la investigación porque, a este ritmo, el olor a desechos urbanos que desprenderá la ciudad en pocas semanas se percibirá en varios kilokámetros a la redonda.",
         "Las patrullas orientales han visto a tres individuos que se dirigen al cementerio cuya descripción coincide con la de los ladrones. Para matar dos pájaros de un tiro, he ordenado a una patrulla que se dirija allí para buscar a los tres presuntos ladrones y comprobar la situación personalmente. Por ello, te confío a ti esta misión. Una vez más, , has arreglado la situación.",
         "La patrulla que fue a inspeccionar el Cementerio de los Héroes no ha vuelto, y los espías de la Orden del Ojo Atento que fueron enviados para dar con ella tampoco. Es hora de que retomes la misión por donde la dejaste. Dirígete al Cementerio de los Héroes y averigua lo que ocurre allí. Lo ideal sería dar con la patrulla y los espías desaparecidos sanos y salvos y, si fuera posible, descubrir adónde han ido los ladrones.",
         "Empieza preguntando a Ro Entier en la entrada del cementerio. Según los espías infiltrados en las líneas enemigas, se han producido problemas similares en el Cementerio de los Torturados. Por tanto, Brakmar no tiene nada que ver con este asunto. Me intriga la posible implicación de la Orden del Culo Pateado en los problemas del cementerio.",
         "Explícale la situación y pídele su opinión. Por mi parte, voy a reunirme con los maestros de orden y a reforzar nuestra presencia armada en el cementerio. Los mejores agentes de la Orden del Ojo Atento se han enterado de que el arzobispo Nas Orazal, antes al servicio de Brakmar, prevé deshacerse de los dirigentes de Bonta y de Brakmar. Con un poder así en sus manos, si Nas Orazal decide atacar durante esta reunión, podría hacer desaparecer todo rastro de vida en decenas de kilokámetros a la redonda.",
         "Crucemos los dedos por que Nas Orazal aún no sepa controlar los pozos de poder. Además, ni nuestro rey ni Oto Mustam quieren arriesgarse a ser el primer objetivo de Nas Orazal. Imagina qué pasaría si el arzobispo decidiese matar a nuestro rey y a todas las almas que se encuentren cerca del palacio. Cundiría el pánico, y Brakmar no desaprovecharía una oportunidad así para sacar partido de la situación.",
         "Desconocemos dónde se encuentra Nas Orazal en estos momentos. Nuestros espías han seguido su rastro hasta la isla de Frigost, pero, dada tu experiencia y el peligro que el arzobispo supone, prefiero que te encargues tú mismo del resto. Sabemos que va allí de vez en cuando, pero me sorprende que su presencia en este momento en la ciudad de los ladrones haya escapado a nuestros espías. A pesar de la gravedad de la situación, los protectores de Bonta prefieren no intervenir directamente en la ciudad de los ladrones para desbaratar los planes del arzobispo Nas Orazal.",
         "Son una fuente de información más fiable y menos peligrosa que la escoria que pulula en la ciudad de los ladrones. No obstante, sospechamos que Nas Orazal ha querido probar su sortilegio a escala real antes de atacar a los dirigentes de las ciudades. Confieso que no tengo ni idea de cómo llegar hasta el arzobispo Nas Orazal. Daré las últimas órdenes y volverás a la ciudad de los ladrones.",
         "Vas a ir a Sramvil para desbaratar los terribles planes de asesinato que ha urdido el arzobispo Nas Orazal. Pero mientras existan los pozos de poder, el arzobispo podrá cumplir sus amenazas tarde o temprano. Encargué a los mejores sastres un estandarte con los colores de la ciudad, para darte las gracias por tu lealtad y los sacrificios que has hecho para defender Bonta. Somos bastante menos eficaces que Brakmar.",
         "Lo lamento, pero mi viejo camarada está en una misión en este momento. Como si fuera a revelarle a un secuaz de los demonios los detalles de la misión de mi viejo compañero."
      ]
   },
   {
      "id": 6401,
      "name": "Oto Mustam",
      "summary": [
         "Si te interesa, tráeme 10 dagas de maderucha. En el peor de los casos, servirás como suplente de chafers. Lo bueno de liderar una ciudad como Brakmar es que a nadie le sorprende que alguna gente desaparezca de buenas a primeras. Los chafers son muy útiles en primera línea durante las batallas contra Bonta, pero no se puede decir que sean excelentes en combate.",
         "Bueno, vales un poco más que un montón de calcio podrido. Anoche degollaron al dueño de la taberna del Gatokemao... Averigua quién lo ha matado. Bueno, no-gracias por tu trabajo. Tú sí que irás lejos... Bueno, si lo autorizo.",
         "Suele estar siempre por el taller de cazadores. No me traigas más dientes de los que necesito o te arrepentirás.",
         "¡Mira que te había avisado de que hay que saber parar!",
         "Has sido eficaz... Pero, bueno, eso no te convertirá en el mayor destripador de Brakmar. He oído decir que algunos de mis soldados no van a refrescarse el gaznate a la taberna durante las guardias... Qué lamentable. Bueno, te has ganado un permiso. Tengo la impresión de que te has olvidado de traerle una cerveza a tu jefe... Vete a buscarme una a La Paliza Feliz.",
         "Hay un colmillo blando rabioso que anda por los alrededores de la ciudad y que se ha zampado ya a una patrulla entera. Espero que el mensaje haya sido claro, tienes mis ojos encima, je, je. N momento, hay algo más metido en tu bolsa de ojos... ¡UN RACIMO DE HUEVOS! Pero ¿¡eres un inconsciente o qué!? ¡¿Sabes lo que ocurrirá si se abren aquí...?! Argh, demasiado tarde... ¡Ahora te ocupas tú de esto!.",
         "Un racimo de este tamaño puede llevar una ciudad a su perdición, sumergida por larvas. Bueno, has reaccionado bien. La larva dorada es una larva legendaria. Bueno, no te voy a contar toda la historia, tienes una biblioteca para eso.",
         "Lo único que tienes que recordar es que tienes que llevar esta larva a sus padres. El bibliotecario de Amakna es un pozo de ciencia, él podrá responderte. Nuestra ciudad casi se ha visto asolada por una catástrofe. Después de lo de la última vez, no sé si es muy buena idea asignarte esta misión, pero no tengo a nadie más a mano.",
         "Tenemos a un espía infiltrado en la milicia de Bonta. Le he pedido que me hiciera una lista de los sistemas de defensa de la ciudad blanca... Encuéntralo y tráeme su informe. Mulic Bere me ha forjado un buen par. Hice bien en no mandarlo a la horca cuando me devolvió en las botas, en la taberna.",
         "Hay chafers un poco más espabilados que los nuestros en el cementerio. Vete a aporrear algunos y tráeme sus cascos de élite. Bueno, deberían sacarnos del apuro, por lo menos. Llegas en buen momento.",
         "Acabo de mandar a la lava a un inspector de sanidad... Pues no va el tipo y me dice que un extraño mal lleva varias semanas azotando a los habitantes de la ciudad... Según él, los focos más virulentos están cerca de las entradas de las cloacas. Mis envenenadores están planteando una solución radical que tendría la ventaja de no dañar los edificios, aunque haría que, a corto plazo, hubiera menos habitantes que pagaran sus impuestos. Según mis espías, la ciudad de Bonta está sufriendo el mismo mal y esa zolla está colaborando con nuestros enemigos para encontrar una solución. Métete en los bajos fondos de la ciudad y busca cuál es el foco del mal que está azotando a la población.",
         "Ya te puedes dar con un canto en los dientes porque no te voy a zurrar y hasta te voy a indicar una de ellas. No sé muy bien si es una buena o mala noticia. Muy a las malas, me espero a que los habitantes paguen sus impuestos y luego los enveneno. Y después solo tengo que vender sus casas a los nuevos habitantes.",
         "Para entonces, puede que los alquimistas de la ciudad hayan encontrado una vacuna definitiva gracias a las muestras que me has traído. En los archivos de la ciudad constan muchos experimentos que se han llevado a cabo en las alcantarillas hace unos siglos. Brakmar salía de un breve período de paz con Bonta y las carniceras de nuestra ciudad querían vengarse de sus rivales bontarianas, o algo de eso. Quiero envenenar al tabi de mi rival Amayiro echándole ahí un poco de veneno de scorbuto.",
         "Solo nos servirá un veneno mágico. Anda, ya que estás aquí, búscame a alguien que sepa hacer un veneno mágico.",
         "Tengo que transmitirle un mensaje a Vil Smis en el cementerio de Amakna. Bueno, no pienso darte las gracias, aunque esto nos ayudará para las próximas batallas contra los wauwaus de Bonta. Tráeme esas capas. Bueno, ya que estás, tengo otro trabajo para ti.",
         "Acabo de mandar a un recluta al foso de magma de la ciudad porque ha fallado en su misión. Por eso me gustaría que te matases y que fueras al cementerio de Brakmar a encontrarte con el cuerpo de mi padre para preguntarle dónde escondió su testamento. Tu misión sigue siendo la misma, pero no te bañes en el foso de Brakmar para incinerarte... me serás más útil vivo.",
         "Hmpf, bueno. Hay unos bontarianos que están lanzando una ofensiva allí y nos empiezan a escasear los chafers. Ve a ver a Mulic Bere y pídele un arco, me da que lo necesitarás para repeler a nuestros enemigos. Algunos de mis espías han encontrado a bontarianos con las manos manchadas de sangre de sus conciudadanos.",
         "Quiero convencer a algunos de ellos para que les echen veneno en la copa a sus vecinos, pero estamos sin reservas de veneno de Lasoberaña, así que ve a buscarme más. El veneno que se pueda extraer de la fuente no nos servirá de nada, porque su virulencia es casi nula. Voy a destilar este veneno y a inocularlo en los asesinos potenciales. Ya puedes volver a la taberna a empinar el codo.",
         "Tiene que volver a estar en condiciones de desgajarles las orejas, o la nariz, o lo que pille, a sus enemigos. Según mi espía de Bonta, un comando de bontarianos está realizando maniobras submarinas cerca del puerto de la ciudad de la luz. Qué casualidad, justo cuando uno de mis comandos se está preparando para una misión en alta mar. Reúne a todos los brutos que puedas y ve a darle una paliza a ese comando bontariano.",
         "Pues resulta que va a venir un emisario vegetariano del pueblo kaníbola y que Sbab es la encargada de su cena. Ah y... Y, para darle algo de gracia al asunto, añadirás sesos frescos de tortuga al plato de Sbab. Estoy seguro de que el emisario no se coscará de nada. El emisario kaníbola se está impacientando ya y tengo el estómago con telarañas.",
         "Me han dicho que hay un grupo de opositores a mi forma de gobierno de esta ciudad que se reúne regularmente por el taller de los alquimistas. Gracias a tu firme intervención, mis oponentes se lo pensarán un par de veces antes de calentar el ambiente en mi ciudad. Me acaban de decir que, durante un asalto a la ciudad blanca, un nuevo recluta quiso rodear a los enemigos para atacarlos por detrás... Como es natural, han capturado a ese guerrerucho de tres al cuarto. No hubiese sido grave si ese tontainas no conociera nuestros planes para el próximo asalto de Bonta.",
         "Bueno, de todas formas, hemos decidido cambiar nuestros planes de ataque. Tu maestro de orden me ha avisado que tiene una misión para ti, así que no te quedes ahí plantado. No te precipites y pasa antes por la taberna para tomar un trago, no me gustan nada los milicianos demasiado recelosos y, además, no estás obligado a elegir tu especialidad inmediatamente. Nuestra próxima misión es corromper a una persona importante de Bonta para tener un aliado... cuando lo necesitemos.",
         "Quiero que encuentres a alguien bien situado y que sea susceptible de traicionar a la ciudad blanca. Te aconsejo que vayas a indagar en la torre de Bonta, puede que haya indicios por allí. Pero por otro lado, espero por tu bien que ese Xéphirex sea la persona que ha firmado el documento, si no se va a liar.",
         "Ve inmediatamente a visitar a la Rata Negra a las cloacas de la ciudad.",
         "Tú ve a interrogar a los taberneros de Bonta, no quiero que unos milicianos novatos vayan al territorio enemigo y los pillen.",
         "Afortunadamente para ti, has conseguido información interesante sobre el tal Xéphirex, podría resultarnos útil. Te voy a confiar otra misión. Fíjate que uno de tus colegas ha encontrado un sram que conoce personalmente a Xéphirex porque ha hecho negocios con él varias veces. Pero como ese idiota no ha traído al sram, lo he azotado un poco más de la cuenta y ahora no se puede mover.",
         "Así que te toca ir a buscar al sram al bosque de los abráknidos. Vas a ir al campamento de los goblins y vas a liberar al sram. Si piensas que la misión es muy arriesgada, llévate contigo a otros milicianos, así harán un poco de ejercicio y me evitará tener que enviarlos más tarde para que te liberen a ti y al sram. Creo que ya has adivinado tu próxima misión.",
         "Pero estoy seguro de que Xéphirex cambiará de opinión si le enseñamos algo muy valioso. Ahora solo hay que encontrar lo que le haría cambiarse de bando... Por lo que me has contado, una joya podría interesarle. Vas a ir inmediatamente a la joyería de Bonta y les vas a preguntar qué tipo de chisme le gustaría a Xéphirex. Luego, vete a ver a Milone Corichel, y pídele que haga lo necesario.",
         "Enviaré a algunos hombres a que se encarguen de los materiales más fáciles de conseguir. He enviado unos hombres a ocuparse de los materiales más fáciles de conseguir. Milone necesita un cristal de Kay Daryn y, por si no lo sabes, es un cristal muy raro y muy codiciado. Mis espías me han informado de que la familia de Captain Starky de Bonta posee algunos.",
         "Como no podemos atacar directamente a Starky, vas a tener que raptar a su sobrina Sabina para luego exigirle un cristal de Kay Daryn como rescate. Captain Starky es el jefe de la caballería bontariana. Pero creo que le voy a proponer un puesto en nuestra milicia brakmariana cuando de Bonta solo quede un campo de ruinas humeantes. Voy a buscar a la prisionera mientras tu encuentras el modo de ponerte en contacto con Captain Starky para informarle de que tenemos a su sobrina secuestrada.",
         "Si quiere volver a verla, tendrá que proporcionarnos un cristal de Kay Daryn.",
         "Aquí tienes algunos kamas para que vayas a distraerte a la taberna. En el taller de alquimistas de Brakmar hay un pasadizo secreto oculto tras el tronco central. Ve y embruja el cristal de Kay Daryn. «¿Me das otra misión?», dice.",
         "No lo olvides, cuanto más bribones son, más merecen unirse a nuestra causa. Muy buena iniciativa, aunque yo hubiera preferido que vinieran a unirse a las filas de mis esbirros.",
         "Mientras Milone termina la joya, tenemos que quedar con nuestro amigo Xéphirex en algún sitio. Y, como supongo que ya lo habrás olvidado, te recuerdo que pasa mucho tiempo en la taberna del Pandazaap haciendo manitas con Pandaulina Rubi. Vamos a poder poner en marcha la última parte del plan.",
         "Toma esta joya y busca a Xéphirex en la taberna del Pandazaap. Como no me fío de que expliques el plan como es debido, voy a escribir una carta para que se la des en el momento. Ahora que Xéphirex ha recibido nuestro mensaje, vamos a poder poner en marcha la última parte del plan. Toma esta joya y encuéntralo en la taberna del Pandazaap.",
         "Acabamos de ganar un gran aliado contra Bonta. Muy buen trabajo, gusano, pero devuélveme la joya. Cuando Xéphirex haya cumplido su misión, nos desharemos de él y ya está.",
         "Xéphirex dispone de una buena posición en Bonta, lo que nos permitirá saber más sobre las transacciones y los convoyes de mercancías de nuestros enemigos. Nosotros vamos a atacar esos convoyes, pero si enviamos brakmarianos podríamos levantar sospechas. Además, no puedo confiar en mis hombres para que me traigan la integralidad del botín. Así que, he ideado un plan genial que debería despistar a los enemigos y asegurarnos que mis hombres no se repartan el botín... por descuido.",
         "Sometiendo sus almas crearé soldados fieles y perfectos, pero para eso antes necesito capturar sus almas y reunir los objetos necesarios para el ritual. Así que vas a capturar tres almas de panadero oscuro, dos almas de minero oscuro y dos almas de herrero oscuro. Como tienes la piedras puedes ir a buscar el pozo de las almas mancilladas. Cuando sepas dónde está, ve con las piedras mancilladeras y las almas de los bandidos para completar el ritual de sometimiento.",
         "Gracias a ti y a ese imbécil de Xéphirex, voy a ser rico. En cuanto a Xéphirex, más le vale que nos diga qué convoyes son los importantes porque no quiero verme cargando con toneladas de sacos de papas. Hay un combate en las llanuras, en el camino entre Bonta y Brakmar.",
         "Si aún no le conoces, pasa la mayor parte de su tiempo en la Torre de las Órdenes de Brakmar. Los milicianos de Bonta están mal equipados. Que Kaffra se lo piense dos veces para atacar Bonta me habría sorprendido si no me diera cuenta de adónde quiere llegar. Seguramente se teme que Medah Larisa haya enviado adrede milicianos mal equipados para incitarnos a atacar a lo loco.",
         "Tenemos que averiguar sí o sí el punto débil de la milicia bontariana antes de lanzar el ataque. Como por arte de magia, ahora que necesito espías, Alse Tocreto no tiene ninguno a mano, así que me tendré que conformar contigo. Según el informe de Mulic Bere, no se podría decir que un herrero ha hecho el equipamiento de la milicia bontariana. No cree que Kosuke Ichazum, el forjador de hojas de Bonta, sea responsable de un trabajo tan mediocre, pero tendremos que asegurarnos de que no se involucre.",
         "Antes de nada, consigue 5 martillos martel para cambiarlos por las herramientas del herrero y luego ven a verme. Bien, tal y como te he dicho, tenemos que asegurarnos de que Kosuke Ichazum no se entrometa en el abastecimiento de la milicia de Bonta. El herrero que se ocupa del tema es malísimo. Pero eso sí, no le violentes ni le amenaces, no debe darse cuenta de que trabajas para Brakmar.",
         "Mis espías en Bonta le han echado el ojo a alguien, digamos que es alguien «asesinable». El problema es que esos cabezas de chorlito no habían previsto ningún asesinato en la misión y no disponen de veneno. El jefe de los espías anda por el puerto de Bonta. Cómo te lo explico... Mientras hacías el trayecto, han descubierto a mis espías, y se los han zampado unas pestruces que la milicia de Bonta ha convertido en wauwaus guardianes.",
         "Lo podrás encontrar en la biblioteca de Bonta. Eso es una buena idea brakmariana y lo demás son bonterías. Mejor así, vas a regresar a Bonta y allí tienes que buscar el secreto del adiestramiento de las pestruces. Un aliado de Bonta menos, es toda una ventaja para nosotros.",
         "Mejor así, vas a regresar a Bonta y allí tienes que buscar el secreto del .",
         "Mejor así, vas a regresar a Bonta y allí tienes que buscar el secreto del adiestramiento de las pestruces. Los herreros de Bonta no son lo suficientemente hábiles para construir el tipo de equipo que llevaba el miliciano bontariano con el que te has cruzado. Pero, evidentemente, en los de Bonta no... y en los de aquí tampoco. Ven a verme más tarde.",
         "Nuestro nuevo amigo Xéphirex me ha enviado un interesante correo. Un convoy de armas destinadas a los oficiales de Bonta va de camino a la ciudad en este momento. Como mis tunantes están ocupados saqueando la casa de los Bano para robar la madera, vas a reclutar a otras personas, brakmarianos o lo que sea, para atacar el convoy. Según la carta de Xéphirex, el convoy está bien custodiado.",
         "Según la carta de Xéphirex, el convoy pasará por el camino de la linde del bosque de los abráknidos para ir hasta el pueblo de los salteadorillos. Bien hecho, cuando los bontarianos se den cuenta de que los estamos masacrando con sus propias armas, se les caerá la moral por los suelos. Está de paso por el puerto de Madrestam para descargar... Debes robar su contenido antes de que esté a buen recaudo. Empieza por preguntarle a la capitana Lily si el navío ha llegado ya a puerto.",
         "Ya veo, los bontarianos se han reído de nosotros. Mientras que tú buscabas su navío, ellos enviaron el equipamiento por vía terrestre.... Mis espías acaban de contarme, con un considerable retraso, como de costumbre, que han descubierto a Xéphirex y lo han encerrado. Todo nos lleva a pensar que sabían lo de Xéphirex y que se han reído de nosotros.",
         "Afortunadamente hemos matado a su herrero y les hemos robado las armas a sus oficiales. Así que tenemos que volver a sacarles ventaja cueste lo que cueste. Enfurezco solo de pensar en nuestros últimos fracasos, aunque quizás he encontrado la forma de destruir a Bonta de una vez por todas. Vamos a ir al puerto de Madrestam en busca del poderoso cuerno del que te he hablado.",
         "Ve a la Taberna del Ripata para conseguir más información. Si los milicianos estuvieran tan motivados por su trabajo como lo están por la idea de vaguear sobre una hamaca, Bonta habría caído hace mucho tiempo. Todo apunta a que el cuerno mágico se encuentra en la isla de Moon. Ya puedes ir moviendo el trasero e ir ahora mismo a comprobar esta información.",
         "Si queremos conseguir que Tugtora hable, tendremos que saber algo más de ella. No te encargo esta misión por tus cualidades, sino porque el resto de mis sirvientes están ocupados con otras cosas. Esta vez te conviene tener éxito, ya que me cuesta mucho trabajo aceptar varios fracasos seguidos. Empieza por pedirle información a un especialista en animales, por ejemplo, a ese cobarde de Yokashi, responsable de la petrera.",
         "El punto débil de Tugtora parece ser su espalda... Pregúntale a Mulic Bere cómo fabricar un rascador especial. Te concedo temporalmente el poder de reclutar nuevos milicianos para esta misión prioritaria. Espero que te lo hayas pasado bien, porque mi siguiente misión para ti no es tan graciosa. Uno de nuestros espías ha robado unos documentos a Bonta relacionados con el cuerno mágico, pero lo han alcanzado en una pierna cuando se escapaba.",
         "Debes recuperar los documentos que lleva. ¡Date prisa!, los bontarianos estarán a punto de alcanzarlo. Imagino que has ayudado al espía. Es divertido ver que las cosas ocurren casi a la vez, pero un espía de Bonta se ha infiltrado en nuestra torre y ha robado unos documentos.",
         "Una vez que hayas recuperado los documentos, cámbialos por unos falsos y consigue que estos lleguen a manos de nuestros enemigos para que sigan una pista falsa. No vengas a verme hasta que no hayas terminado con todo. Parece que empiezas a ser famoso en Bonta. En cuanto a ese supuesto bontariano infiltrado entre los nuestros, le diré a Alse Tocreto que tome cartas en el asunto.",
         "Los documentos que le habías quitado al espía revelan la ubicación del caldero especial, que, según la leyenda, se utilizó para cocinar, en menos de un día, comida suficiente para saciar el apetito de los dragones durante su único banquete. En cuanto a los documentos que los bontarianos nos han intentado robar, contienen la lista de ingredientes necesarios para la preparación de un plato al que Tugtora no se podrá resistir. Como puedes suponer, también pretendo utilizarlo, además del rascador, para engatusar a esa maldita tortuga. Te he hecho una pequeña lista, empieza por preguntar a los especialistas en cada uno de los oficios que necesitas.",
         "Como el conocimiento no es tu punto fuerte, aquí tienes la lista de los especialistas. Pues yo me voy ipso facto a utilizar el filtro este con Sbab. Según un informe reciente, seguimos teniendo mucha ventaja con respecto a los bontarianos. Vas a ir a la isla de Moon a convencer a Tugtora de que nos revele la ubicación del cuerno mágico a cambio del rascador para la espalda Spentox.",
         "Voy a enviar a los demás milicianos a que entretengan a los bontarianos, así que no cuentes con su ayuda para esta misión.",
         "Debes saber que Trempa estaba actuando bajo mis órdenes y que se dedica a poner a prueba a los imbéciles como tú. Quería saber hasta qué punto podías ser maléfico, para confiarte misiones más importantes, pero me equivoqué. Sin embargo, no había ninguna razón para dejarla con vida. Trempa me ayuda a evaluar a los reclutas de un cierto rango para que yo pueda juzgar hasta qué punto son maléficos.",
         "Te has aprovechado de esa golfa haciéndole creer que se salvaría y, después, la has eliminado. Has eliminado a una doble de Trempa mientras la de verdad venía a informarme de tus acciones. Si, además, eres lo suficientemente apto, eres todo lo que necesito para las misiones más importantes. Has eliminado a esa golfa y además, has recuperado mi dinero, no está nada mal.",
         "Has rechazado lo que esa golfa te proponía y has ejecutado mis órdenes al pie de la letra, muy bien. He encontrado un libro muy, muy interesante en la biblioteca sobre una hoja maldita. Pero primero, ese canalla de Domen me dijo que quería hablar contigo. La espada de la que te hablé es muy difícil de forjar. Todavía queda una larga lista de materiales que necesito para empezar a forjar la espada maldita.",
         "Ya que estás ahí, podrías preparar el hierro maldito que necesito para forjar la hoja. Cuando estés allí, entrégale a Mulic Bere un espíritu de magma. Al parecer, es necesario un espíritu de este tipo para forjar la hoja. En el libro sobre la espada, las páginas que explican cómo fabricar el puño están arrancadas.",
         "Afortunadamente para ti, el libro hace varias referencias a Maha Shoja. Ve a la biblioteca y a los talleres de herreros para saber más sobre ese martillo. Excelente, voy a decirle a Mulic Bere que pronto podrá ponerse manos a la obra. Según el libro de la biblioteca, se necesita un agua en particular para enfriar el metal de la hoja maléfica durante la forja.",
         "En concreto, hay que utilizar agua mezclada con sangre de demonio. He hablado con Ekla Bynot y Mulic Bere y parece ser que la sangre de los demonios que hay en el Xelorium sirve perfectamente. Ve a exterminar a horademonios para conseguir toda la sangre pútrida que necesitas y luego llévasela a Mulic Bere. Dale también todo lo que necesite para acabar la espada.",
         "Por suerte para ti, la hoja todavía está intacta. Siento el poder que emana de esta espada, pero procura que no se seque la esencia de pesadilla en la que la hoja está impregnada. Ve a ver a Divad Dleifrepok y pregúntale si puede hacer algo para que la energía de la espada no se disipe. Primero, necesito una buena excusa para utilizar esta espada.",
         "Tengo curiosidad sobre el famoso cuerno de Bonta. Ve a buscar a Finche Aticus, el espía de Bonta al que ya conoces y pregúntale qué es lo que sabe de ese cuerno. Creo que Domen quiere verte OTRA VEZ. Acércate a ver a Domen, ese espectro inmundo quiere hablar contigo.",
         "Se han cargado a mis falsos contrabandistas que abastecían a Bonta de minerales de mala calidad para debilitar los equipos de nuestro enemigo. Como has participado activamente en la forja de mi nueva espada, puedo contarte lo que me preocupa. Algo raro pasa con esta espada, pero no sé muy bien el qué. Me refiero a la magia de la espada, a los poderes demenciales que se supone que me aporta.",
         "Me asaltan visiones de matanzas, cuerpos decapitados y miembros descuartizados... Imagino la sangre y a un wabbit sobre una balsa devorando zanahowias a bocados... Es absolutamente embriagador.",
         "Han robado una reliquia que data de la Aurora Púrpura. Se trata del casco de Hyrkul, del que su propietario se deshizo después de haber fracasado estrepitosamente en su intento de arrasar Bonta. La reliquia estaba conservada en una fosa magmática vigilada por un moloso de tres cabezas. Hay que recuperar la reliquia y capturar al ladrón para tener la elección de trabajar para mí o morir entre terribles sufrimientos.",
         "En ese caso, tal vez circulen rumores acerca de la compra de la reliquia en el mercado negro. Después de hablar con Hércules Puajoh, irás a interrogar al jefe de obra. Debemos tener una descripción más detallada de ellos, a pesar de las lagunas mentales del jefe de obra.",
         "Más les vale a los milicianos que patrullan fuera de la ciudad haber visto a tres individuos que coincidan con la descripción. Tengo otra misión para ti. Habrás notado el pestazo que predomina en varios barrios de la ciudad. Has demostrado tu valía en varias ocasiones, así que cuento contigo para impedir que nuestra ciudad se convierta en unas letrinas gigantes.",
         "Las patrullas orientales han visto a tres individuos que coinciden con la descripción de los ladrones en las inmediaciones del cementerio. También corren rumores acerca del recrudecimiento de la actividad de los chafers en la zona. Para reducir gastos, he ordenado a una única patrulla que se dirija al lugar para buscar a los tres supuestos ladrones y comprobar la situación personalmente. Tú sigues sin parar ni un rato... Según otros rumores, el dofus Marfil fue a parar al Peñón de los Albatroces, cerca de la isla de Frigost.",
         "Para comprobarlo, ordené a varios milicianos que se encuentran a la espera de una sanción disciplinaria que fueran allí. En esa tierra nevada se enfrentaron a nuestros enemigos de Bonta y a unas extrañas criaturas. Por desgracia, esos incompetentes regresaron con las manos vacías, y, según su informe, los rumores son infundados. Aparte de una ballena gigante enferma y de unos barriles que contenían sustancias tóxicas, la isla no tiene nada interesante.",
         "Como el destino pone a todos en su lugar, los milicianos cayeron enfermos poco después de su regreso. Nuestros curanderos no quieren mancharse las manos y prefieren que envíe a alguien al Peñón de los Albatroces para que pida a la científica local que encuentre una solución para la epidemia que nos amenaza. Así que acabas de ser elegido voluntario para la misión. Los curanderos han redactado un informe sobre el estado de salud de los enfermos y han extraído muestras de su sangre para entregárselas a Ninae Charpe.",
         "Ahora mismo se encuentra estudiando la fauna del Peñón de los Albatroces, y debes conseguir que coopere como sea. Me sigo preguntando si es una buena o una mala noticia... Voy a ordenar a los curanderos que se ocupen de los enfermos, pero también haré que ejecuten a unos cuantos, para que aprendan. La patrulla que fue a inspeccionar el Cementerio de los Torturados no da señales de vida, y los espías de la Orden del Ojo Putrefacto que fueron enviados para dar con ella tampoco. Es hora de que retomes la misión por donde la dejaste.",
         "Dirígete al Cementerio de los Torturados y descubre qué ocurre allí. Lo ideal sería saber adónde han ido los ladrones y, si es posible, dar con la patrulla y los espías desaparecidos para patearles el trasero. Pregunta al guardia del acaballadero en la entrada del cementerio. Según nuestros espías infiltrados entre las líneas enemigas, el Cementerio de los Héroes también es un auténtico caos.",
         "Si no me equivoco, la capa y el escudo de Bowis presentan un símbolo parecido al que llevaba ese individuo en la ropa. Además, esa piedra que utiliza para levantar los cadáveres de nuestros héroes... A pesar de sus años de experiencia, nuestros nigromantes no son tan eficaces... Necesito gritos para estimular mi actividad cerebral. Quiero saber desde cuándo la Orden del Culo Pateado está al servicio de la magia negra. Ve a Amakna para encontrarte con Bowis.",
         "Mientras tanto, yo voy a reunirme con los maestros de orden y a enviar más tropas al cementerio. Vuelve a incordiar a Bowis y oblígalo a que descifre el documento que conseguiste. , has contribuido tanto a la grandeza de Brakmar que mereces que te cuente un secreto. Los agentes más pérfidos de la Orden del Ojo Putrefacto se han enterado de que el arzobispo Nas Orazal, antiguo servidor de Brakmar, prevé deshacerse de los dirigentes de Bonta y de Brakmar, lo que me incluye a mí en el lote.",
         "Hay que impedir que lleve a cabo sus planes, más si cabe ahora que pronto tendré una reunión secreta con ese botarate que reina en Bonta y que tengo prevista desde hace mucho. Con un poder así en sus manos, si Nas Orazal decide atacar mientras se celebra la reunión, podría hacer desaparecer todo rastro de vida en decenas de kilokámetros a la redonda. Crucemos los dedos por que Nas Orazal aún no sepa controlar los pozos de poder. Además, ni ese rey fantoche ni yo queremos arriesgarnos a ser el primer objetivo de Nas Orazal.",
         "Imagina qué pasaría si el arzobispo decidiese acabar conmigo y con todas las almas que se encuentren cerca de la milicia. Cundiría el pánico, y Bonta no desaprovecharía una oportunidad así para sacar partido de la situación. Gracias a Brumario, sabemos que en algún momento Nas Orazal partió a la isla de Frigost. El protector de novimiembro ha sido bastante escueto en cuanto a los detalles, por eso necesito un investigador con perfil de guerrero para seguir el rastro del arzobispo.",
         "Ve al burgo de Frigost y encuentra la taberna de Lisa Kaya. El clima de la isla te sentará bien. Más les valdría a nuestros espías abrir bien los ojos y los oídos cuando están emborrachándose en la taberna. Ante la amenaza que representa Nas Orazal, nuestros tres protectores han sopesado largo y tendido intervenir directamente en Sramvil, pero han descartado la idea.",
         "Al dios de los ladrones no le gustaría tal afrenta y ningún protector quiere arriesgarse a sufrir represalias, sin contar el duro golpe que supondría para Brakmar dejar de tener acceso a la ciudad de los ladrones y las ventajas que representa. Ve al puesto avanzado de los viajeros dimensionales y pregúntales qué saben sobre el arzobispo. Con la que se avecina no tendríamos tiempo de desmontar, transportar y volver a montar las catapultas, además de conseguir cadáveres suficientes. Las autoridades han desmentido oficialmente los rumores para no provocar el pánico.",
         "Sin embargo, creemos que Nas Orazal ha querido comprobar los efectos de su sortilegio a gran escala antes de atacarme. La magia que utiliza el nigromante es extremadamente poderosa. Mi vida está en juego, y posiblemente la tuya, así que no esperes que confíe ciegamente en ti. Ya veo, tienes miedo de que las paredes oigan y temes que te impidan cumplir tu objetivo si alguien descubre lo que tramas.",
         "Tienes mi permiso para ponerte manos a la obra. La magia que te envuelve casi se puede palpar. Cuando haya acabado de patear a esos inútiles para que terminen de una vez, volverás a la ciudad de los ladrones. Como estaba previsto, vas a volver a Sramvil para desbaratar los planes del arzobispo Nas Orazal.",
         "No sé mucho del arzobispo ese, pero no hay duda de que es extremadamente poderoso y astuto. Necesitarás toda la ayuda posible, e incluso sacrificar parte de ella si eso te permite cumplir tu objetivo. No me importan las bajas, solo que tu misión sea un éxito. Después del escarmiento que acaba de sufrir, el arzobispo Nas Orazal ya no es una amenaza, al menos de momento.",
         "Claro que, al desbaratar los planes de Nas Orazal, también le has salvado la vida al rey Galdarion, aunque por esta vez puede pasar. Ve a distraerte un poco a la taberna, así aprovecharás para enseñarles a los demás tu regalo y recordarles la grandeza de nuestra ciudad. Es un estandarte con los colores de nuestra ciudad. Para la misión necesito a un guerrero más curtido que tú.\r\nLevántate, , ya me limpiaron las botas no hace ni una hora. Sigue lamiéndole las botas y quizás consigas el favor de Djaul. Sigue lamiéndole las botas y quizás consigas el favor de Hécate.",
         "Sigue lamiéndole las botas y quizás consigas el favor de Brumario. Ya era hora, rata de cloaca. Como ya habrás oído en los tugurios a los que vas, han redescubierto la isla de Frigost.",
         "Quiero saber un poco más del tema, así que vas a ir allí para obtener más información. Cuando tengas suficiente información que merezca la pena, vuelve a verme.",
         "¿Me traes un documento con la información que te pedí?",
         "Vuelve a verme cuando te hayas curtido un poco, entonces podremos volver a hablar de Frigost. Nuestro maestro, el fundador de Brakmar, el gran Djaul en demonio, ha dejado su huella en la isla. Tú serás su agente en Frigost. Ve a verle de inmediato a la torre de Brakmar y entrégale este mensaje.\r\nEs sobre la isla de Frigost."
      ]
   },
   {
      "id": 6843,
      "name": "Nascerita",
      "summary": [
         "El templo acoge a los forjalanzas que quieren entrenarse.",
         "Demena Decobre jamás pondría su expedición en peligro. Su única esperanza es cumplir su misión y volver a casa. Muchos taponanos tienen la cabeza dura como una roca. Hay que ir a la isla maldita y hablar directamente con Demena Decobre.",
         "Gracias a Mani, veremos de qué piedra estás hecho.",
         "En caso contrario... *sacude la cabeza* Mi único consejo sería que siguieras entrenando. Perfecto, con esto te forjaré un amuleto y lo encantaré. La forja rúnica es el lugar ideal para estos trabajos. Esta forja está vinculada al poder de la Lanza Original.",
         "Las runas que ves son de origen taponano.",
         "*te pone una joya en la mano* Si te pasa algo malo en Ereboria, tu alma no se quedará aprisionada en la isla. Con este objeto también puedes pasar desapercibido entre los Martilloseco. Si ves que necesitarás camuflarte, ponte este amuleto en el cuello antes de enfrentarte a un Martilloseco. Ten en cuenta que solo funcionará contra ellos y en Ereboria.",
         "No tardes, tienes que cumplir una misión. Averigua qué ha pasado y cómo podemos restablecer el contrato que había entre Albuera y Ereboria. Los taponanos son pacientes, pero no nanoinfalibles. Le dije a Demena varias veces que movilizara a sus tropas para evitar esos contratiempos.",
         "*aprieta el puño en su arma* Como si Ereboria no estuviera ya lo suficientemente maldita, solo faltaba que llegara esa... criatura. Esa armadura animada vigila el tesoro que por derecho pertenece a los Martilloseco y los mantiene cautivos en la isla. Tengo el presentimiento de que no saldrás con vida si te enfrentas a Cire Momore ahora. Estaba segura de que acabarías por volver a la carga... Ya te apreciaba después de tu nanointervención ante Demena Decobre, pero tenía curiosidad por ver de qué más eras capaz.",
         "Muéstraselo a Demena.",
         "Has sabido sortear las amenazas de esta isla dividida y traer serenidad a mis dos pueblos, los taponanos y los forjalanzas. Te diré qué me preocupa cuando estemos cerca de la Lanza Original.",
         "Yo no controlo ni la frecuencia ni la precisión de las visiones que me provoca Mani. Con la explosión del número de forjalanzas nuevos que han engrosado nuestras filas, no me quiero ni imaginar el nanoimpacto que tendría esta noticia sobre ellos. La Lanza Original está... muriendo. Temo que la causa sea la creciente cantidad de nuevos forjalanzas encarnados.",
         "Si desapareciera... todo nuestro modo de vida se pondría en entredicho. Ella nos aporta la fuerza para darles la espalda a los dioses. He rebuscado entre los archivos en busca de respuestas a mis nanointerrogantes pero no he llegado a ninguna conclusión. Allí encontrarás documentos que datan incluso de antes de la aparición de los forjalanzas.",
         "A decir verdad, tengo muchos más años que la mayoría de los taponanos. Es como si esta lanza se afanase por lograr que me quede junto a ella el mayor tiempo posible... *acerca la mano a las piedras translúcidas y se pierde en la contemplación de la Lanza Original*... Entonces sabes que fui yo quien creó a Mani y las otras lanzas del Juramento. Pocos habitantes del Mundo de los Doce son capaces de aguantar más de un milenio sin estirar la pata. Yo también pienso desde hace mucho tiempo que Heimër y la Lanza Original tienen alguna relación.",
         "El que escribió el libro tuvo que ser sin duda un valoniano súbdito de Árzodan. Sea lo que sea lo que escondió en este libro, debía de saber que tendríamos acceso a él en la biblioteca del castillo... Por ahora es nuestra mejor pista para saber más sobre la situación. Desde que aparecimos, hemos sabido ser discretos... Pero con la explosión de nuestros efectivos, las miradas de los dioses deben de estar posadas en nosotros, al acecho del mínimo signo de animosidad por nuestra parte. Los forjalanzas no son enemigos de los dioses, deben trabajar mano a mano con ellos para proteger este mundo.",
         "Convertirme en forjalanza no me hizo renegar de mis dioses, más bien al contrario.",
         "Sobre todo porque, si no encontramos la forma de salvar a Heimër, todo esto no servirá de nada. Si te he entendido bien, nuestro problema es que los forjalanzas actuales han distorsionado los recuerdos que han permitido que Heimër sobreviva en el plano material hasta hoy. Creo que es hora de reunir a los siete forjalanzas del Juramento para devolverle a Heimër el poder que le hemos tomado prestado.",
         "Es cierto, desposé a Skori y estuvimos unas décadas reinando juntos. Cuando Heimër se estrelló contra Valonia... Todo cambió, como bien sabes. Entonces supe que proteger al pueblo taponano no sería suficiente para salvar al mundo. Estaba segura de que Skori compartiría esta forma de ver las cosas, pero para nada... Nunca habíamos tenido un desencuentro tan grande, hasta ese momento.",
         "*asiente con la cabeza* Respetó mi elección, pero, como los taponanos ya no eran mi prioridad, me desterraron de su corte. Ha sido la decisión más dolorosa que he tomado en mi vida... Skori y yo estuvimos varios siglos evitándonos. Y al final estableció un puesto avanzado de los Blancabirra cerca de mí, en la isla de Ereboria, en las galerías que hoy pueblan los Martilloseco. Cuando se anunció la muerte de Skori, acudí tan rápido como pude a la región de Brakmar.",
         "Cuando volvimos a Ereboria, muchos miembros de nuestro clan se habían marchado. Junto con los que quedaban, nos dedicamos a encontrar todo cuanto debía descansar eternamente con Skori.",
         "Y ahora Gugnir está en mitad del amasijo de un tesoro. *deja caer una sonrisa amarga* Creo que, en el fondo, ya conoces la respuesta... Los Martilloseco tratan de recuperar el tesoro que les pertenece, y yo los ayudo como puedo para recuperar también a Gugnir. Estableció su feudo en otra isla del archipiélago a la que le cambiaron el nombre durante su reinado. Demena Decobre ya aceptó devolverme la lanza de Skori.",
         "*niega con la cabeza* Esta noticia a lo mejor podría calmarlo y hacer que deje este mundo sereno.",
         "Sabes lo duro que es para mí presentarme aquí sin Gugnir. Pero no te preocupes, viejo amigo, ahora sé dónde se encuentra. He pensado mil veces en las palabras que utilizaría cuando llegara este día y, sin embargo, ahora que estoy delante de ti, no me vienen a la cabeza ninguna de las frases que me he estado repitiendo. Por fin te devuelven a Gugnir.",
         "Skori, has sido el taponano más noble, más valiente y más bueno que he conocido. Skori, gracias por permitirme amar y ser amada. Gracias por haber sido ese rey, ese líder taponano que me sigue nanoinspirando y animando cada día a continuar el camino que he tomado. Hasta siempre, mi rey, hasta siempre, mi amor... *baja la cabeza para ocultar sus lágrimas cuando los espíritus se acercan para rendir un último homenaje a su soberano* *toma la palabra aunque su voz la delata en lo emocionada que está* Mani nunca me mostró la posibilidad de este futuro.",
         "Ya no podía dar marcha atrás, pero ahora que sé que me apoya sí que siento que mi destino está sellado. Difundir el mensaje de los forjalanzas, formar a los nuevos reclutas, anticipar las catástrofes que están por venir, cuidar de Heimër, forjar un mundo mejor... Hay tareas de sobra, y les dedicaré cada minuto que me quede de vida. Hasta pronto, querido amigo. Extrajimos una fracción del poder de la Lanza Original para cada una de ellas y nanoinsuflamos nuestra voluntad en cada uno de los siete artefactos.",
         "Mani le recuerda a su portador el peso de los secretos que debe guardar, pero también dilucidar. Mani me recuerda quién era, quién debo ser y que debo mantener la mente abierta. Muspel la tiene Gidrud, pero ya conoces a nuestro Caballero de la Montaña. Sigel está en manos de Josán Martín, un guerrero ennoblecido por el rey de Amakna.",
         "Pero hace unos diez años que no sé nada ni del Caballero del Sol ni de su arma. Josán siempre ha sido parco a la hora de dar noticias, así que no creo que pase nada grave... Al fin y al cabo, es uno de los más poderosos de entre los siete. Ashoura es el actual Caballero del Bosque y blande a Ydra.",
         "¡La reunificación de las lanzas del Juramento puede comenzar!",
         "Mientras solucionabas estos problemas, he conseguido contactar con Namuna. Empecemos por Namuna. Jormun, la lanza que heredó, desapareció misteriosamente hace algunos años. Los portadores de Jormun siempre han navegado entre el orden y el caos, así que no es de sorprender que esta lanza sea susceptible a las grandes perturbaciones de nuestro mundo.",
         "Parece ser que la isla de Pandala ha sufrido grandes cambios. Namuna llegó a la conclusión de que Jormun reaccionó a la separación del dragón Imagirorukam. La forjé para una pandawa, que no era otra que el primer Caballero del Mar. Namuna está convencida de poder encontrar a Jormun allí.",
         "No tengo todos los detalles, pero Namuna me ha dicho que ha vuelto a su tierra natal. Lo que nos define como forjalanzas es nuestra filosofía. Naturalmente ha sido ella quien le ha sucedido como Caballero Celestial. Todos coincidieron en que estaba destinada a grandes cosas, pero también que su destino sería tumultuoso.",
         "Ilyzaelle no ha salido de la isla de Frigost desde hace años. Tengo el presentimiento de que tú también tendrás tu nanoimportancia durante la ceremonia de reunificación de las lanzas. ¡Es hora de decidir cuál será nuestro destino y qué función tendrá la Lanza Original en él!.",
         "Ha llegado la hora de elegir. La Lanza Original es un artefacto que surgió de la rebeldía de los valonianos ante los Doce y ha podido pervivir gracias a este sentimiento. Por el juramento que hice hace ya mucho tiempo junto con mis camaradas, Heimër sigue anclada a este mundo, lejos de las tinieblas de Externam. Seguro que con esta magia podremos volver a mantener a Heimër entre nosotros... siempre y cuando hablemos con una sola voz y compartamos el mismo convencimiento profundo.",
         "Somos los representantes de la voluntad de los forjalanzas, debemos tomar la mejor decisión para el bien común. Por ello, propongo pronunciar un nuevo compromiso, el de utilizar el poder de la Lanza Original para ayudar a cada persona que participe en esta leyenda que estamos escribiendo juntos día a día. La de los mortales libres que se unieron a los dioses para salvar a su mundo de la destrucción total. Amigos, hermanos forjalanzas del Juramento, acercaos y poned la mano en la lanza que os guía, el fragmento de vuestra herencia milenaria.",
         "Cuando sentimos que tu energía disminuía, proyectamos nuestra voluntad a Heimër. Lo principal es que hemos logrado concluir la ceremonia gracias a ti. Los forjalanzas van a poder seguir abriendo el camino a los demás doceros.",
         "Reflexionas demasiado, amigo mío. Acabas de escribir una leyenda que generaciones de forjalanzas contarán una y otra vez. Me hubiera gustado que organizáramos un banquete todos, pero Ilyzaelle y Ashoura quieren volver cuanto antes. *suspira* ¡Con lo que nos ha costado que vinieran!... Edgardo y Josán quieren ir a ver a nuestros nuevos reclutas para formarlos.",
         "Gidrud regresa a la colonia, pero siempre está cerca. Y a Namuna no sé qué le habrás hecho, pero está irreconocible. Quiere saberlo todo de su pueblo y de su isla. Aunque lo del banquete no siga en pie, en esta isla siempre te daremos la bienvenida."
      ]
   },
   {
      "id": 726,
      "name": "Mago de Zo",
      "summary": [
         "¡Argh! ¡Osas enseñarme un dofawa! ¡Esto no es un dofus sino una copia creada a partir de un huevo de dragopavo! ¡Traer estos huevos a Astrub es pasible de prisión!",
         "¡Ja, ja! ¡El típico engaño! ¡Te han pedido hacerlo y tú lo has hecho! ¿Realmente pensaste que te iba a creer? Por otro lado... ¿Un pandawa, dices? ¡Vaya, pues podría ser! ¿Quién sería tan imbécil como para presumir de poseer un dofawa?",
         "Para evitar confundirte en el futuro, escucha lo que te voy a decir. Hay una manera muy sencilla para reconocer un dofawa: la magia que contienen es muy leve... ¡porque es una imitación de dofus! Para tu información: un dofus es un huevo de dragón. ¡No te puedes imaginar lo poderosos que son esos huevos!",
         "Si te interesan los dofus y los pandawas, ve a ver a Bajofrente a la prisión de Astrub. Él te dirá lo que piensa... pero no le enseñes tu dofawa, le horrorizan las imitaciones. Te voy a explicar en qué consiste este ritual, es tan fácil que hasta un yopuka podría realizarlo si sigue los pasos al pie de la letra. Hay que llenar la marmita con agua de llovizna, añadir 10 semillas de pandoja, sumergir el objeto en la marmita y sacarlo sin secar, espolvorear el objeto con 4 medidas de polvos mágicos, colocarlo sobre una corriente de aire mágica y la revelación se producirá.",
         "Durante el proceso, hay que calentar la marmita, así que una persona debe dedicarse a ello. Mientras tus amigos se colocan delante de las dos máquinas, tú debes ponerte delante de la marmita y seguir los pasos en orden. NO puedes echarte azufre encima, porque corres el riesgo de morir, o algo peor. El ritual ha sido un éxito.",
         "He escrito toda la información en un pergamino que he fechado y firmado con el fin de que Amayiro pueda autentificarlo. Reúnete conmigo en el sótano del taller y procederemos al ritual de la revelación. Voy a escribir una lista de todos los objetos que necesitarás. Llévalos contigo y, en principio, no debería haber ningún problema... salvo si reemplazas los polvos mágicos por una petaca de azufre.",
         "Supongo que es para la prima del marido de la hermana del hermano de la tía de tu padre y que no ha podido venir ella misma. La fabricación de la loción Laérol no es complicada, pero necesito la cooperación de muchas personas. Debes utilizar los objetos que puse en la lista que te di antes y, sobre todo, no debes llevar azufre encima, ni de broma. Empiezo a estar harto de tantos incompetentes.",
         "¿Quieres que analice el contenido de este frasco porque no puedes hacerlo tú solo?",
         "Hay que mezclar sangre de jalató con aceite de sésamo, este último fabricado por los campesinos con semillas de sésamo. Lo más sencillo es que me traigas los ingredientes para que yo mismo te prepare la mezcolanza. Si después de un día desaparece, Megustam Laspelas podrá aplicarla sobre todo el conjunto de graneros afectados. Agarras un frasco de un litro, echas en él la sangre, añades poco a poco el aceite mezclando todo bien y obtienes la mezcla deseada.",
         "Llévale rápido la mezcolanza a Megustam Laspelas. Todo lo que desean a cambio es que les haga un favor que no puedo desvelar y también unos objetos mágicos muy preciados que necesitan para salvar el trigo que queda. Tengo en mi poder dos de esos objetos, el Aragomuleto y el Aragolambrique. Por desgracia, el Aragomuleto sufrió daños durante un experimento y su encantamiento es cada vez menor.",
         "Shani Sings debería ser capaz de repararlo si se lo llevas, en cuanto al pago de este trabajo, no te preocupes, yo me encargaré. El Aragolambrique, por su parte, debe estar en alguna parte de mi trastero que se encuentra en el sótano del mercadillo de los alquimistas. En cuanto al tercer objeto, nos ocuparemos de eso más tarde. Como te decía, solo tengo dos objetos en mi poder.",
         "Ve pues a ver si Shani Sings ha terminado de restaurar el encantamiento del Aragomuleto. Oh, Shani Sings ha hecho un trabajo formidable. El encantamiento es tan poderoso que es casi palpable. Me voy a darles los objetos a Silvosse y Pouchecot.",
         "Por tu parte, vuelve a ver a Megustam Laspelas y tranquilízala, que sus problemas con el trigo pronto serán historia. Tráeme sangre de jalató y aceite de sésamo. Al principio, solo quería transcribir los relatos que escuchaba durante mis viajes, describir a las personas que me iba encontrando, evocar héroes del pasado... y del futuro - cuando uno se desplaza al plano astral, el tiempo tiene tendencia a volverse muy relativo. La diosa Mahiya es la que me dio la idea de agruparlo todo en un Almanax.",
         "Ella fue la que me habló de los santos. Los santos han sido nombrados a menudo como «dioses menores» por los teólogos, aunque influencien nuestra existencia desde hace muchísimo tiempo. Cuando pierdes el equilibrio y caes sobre tu trasero, puedes estar seguro de que Edacsak no está muy lejos. Los numerosos tomos de mi libro están reagrupados en un santuario, que es también el templo dedicado a los santos.",
         "Mi hermano Ontoral está encargado del edificio. Lo más difícil va a ser conseguir una piel de sombra. Esta piel es perfecta. Si quieres los mejores ingredientes, busca a los mejores proveedores.",
         "*mete la piel, el hilo y el humo debajo de la barba y se queda congelado en el acto.",
         "Decidí viajar al plano astral para poder trabajar en paz. Si realmente necesitas esta loción, bueno, no tú, claro, sino la prima del marido de la hermana del hermano de la tía de tu padre, debes prepararla tú mismo. Te voy a hacer una lista de los ingredientes necesarios. Cuando los tengas, ven a verme con otras dos personas en el subsuelo del mercadillo de los alquimistas.",
         "¿Tú eres quien ha creado cada una de las partes y las ha juntado?",
         "En ese caso, coloca el estafermo y apártate. Voy a proceder a su encantamiento. No me interrumpas, o el estafermo saldrá hecho una porquería. Ha sido un éxito, el estafermo le va a dar guerra a los mercenarios.",
         "Llévaselo a Bajofrente, debe de estar muy impaciente. Es el tiempo necesario para completar el ritual. Podría hacerlo con piel y sangre de jalatín, pero he prometido a Aisling que moderaría el uso de componentes de origen animal en mis rituales. Precisamente junto a la granja de jalatós encontrarás la leleche que necesito.",
         "Bueno, quítate la ropa y ponte este disfraz de cochino jabato mientras acabo de preparar el extracto de caca de jabalí para mayor realismo. Perdona, me he confundido con otro ritual en curso... No hace falta que te cambies de ropa.",
         "¿Tienes la obra dañada?",
         "Dentro de ese grupo, solo una persona se había acercado al objetivo, si mal no recuerdo, pero se fue de Astrub de la noche a la mañana... Desde entonces no he tenido noticias suyas. Puede que encuentres huellas de su paso por aquí en los registros de la ciudad. En mi última excursión al plano astral, perdí un fragmento de mi subconsciente y contiene la información que has venido a buscar. Cuando la tortilla haga efecto, baja al pozo de los Sueños Infinitos hasta que te encuentres con mi fragmento de subconsciente.",
         "Si lo consigues, eso significará que tu mente está preparada y que la información que se encuentra en mi fragmento de subconsciente ya no te son de ninguna utilidad. La historia de Astrub ha estado marcada por el pueblo cocodrail. Los escamosos, liderados por el Sangriento Señor de Jade, lanzaron su invasión alrededor de -400. Cuando llegaron a las proximidades de la ciudad mercenaria varias décadas más tarde, los combates fueron cruentos.",
         "La guerra no terminó hasta -352, cuando el Sangriento Señor de Jade falleció. Después de esto, la relación entre los astrubienses y los cocodrails se volvió... tensa. Los escamosos, de cualquier tipo, ya no eran bienvenidos en la ciudad, y el jade se convirtió en una piedra preciosa prohibida. Quizás por venganza, dos siglos más tarde los mercenarios se dedicaron a capturar cocodrails con el fin de utilizarlos como carne de cañón para sus batallones.",
         "Sin embargo, durante el Crepúsculo de Jade, creo que se dieron unos hechos en los que se vieron implicados unos cocodrails de este tipo. Vive cerca de la biblioteca de Astrub. Es un historiador especializado en Astrub que tiene una gran cantidad de obras sobre el Crepúsculo de Jade. La cosa es averiguar por qué razón actúa así... Comprender las motivaciones del señor de los sueños es un desafío casi imposible de afrontar.",
         "Si a pesar de todo quieres probar suerte, te aconsejo que vayas a ver a Draconiros cerca del pozo de los Sueños Infinitos. Le propuse jugar al ajedrez para poder probar una estrategia que pienso utilizar durante mi próxima partida con Draconiros, pero no quiso. Por lo que sé, siempre está en Astrub. Creo que anda cumpliendo una misión que le ha encargado Sirea, que tiene una tienda en el barrio noreste de la ciudad."
      ]
   },
   {
      "id": 914,
      "name": "Otomai",
      "summary": [
         "Dicen de mí que soy el especialista indiscutible de todo lo que anima y rige el mundo vivo. Es un gran honor... Pero, sobre todo, soy un alquimista al que le gusta crear pócimas con efectos diversos y variados.",
         "Descubrí esta isla hace muchos años, un poco por casualidad, la verdad. Podría haber tenido mucha peor suerte, esta isla es sencillamente magnífica. Antiguamente, intenté reunir las especies animales vivientes conocidas hoy en día en un mismo lugar, en esta isla. Nunca he conseguido hacerlas convivir en un espacio cerrado o acostumbrarlas al biotopo de esta isla.",
         "La civilización que poblaba esta isla ya había construido edificios y laboratorios de alquimia. Allí vive una terrible criatura desde hace décadas, pensamos que tal vez ya estaba ahí antes de que emergiera la isla. Ya ha devorado a muchos aventureros y parece que su apetito es insaciable. Esa criatura gigante no ha dejado de engordar y sus ácidas y pútridas deposiciones han modificado el ecosistema de toda la isla.",
         "Las plantas y cualquier otra forma de vida noble que viva a proximidad de esa criatura acaba muriéndose. Nos asusta la idea de que acabe desplazándose y contamine el resto de la isla. No queremos que esa criatura engorde inútilmente comiéndose a aventureros demasiado curiosos. A veces, unos científicos van a controlar el tamaño y el olor de la criatura, ya que, a pesar del peligro, sigue siendo un sujeto de estudio de valor incalculable.",
         "Ese pueblo ubicado en la cima del árbol gigante está poblado por los zoths, un grupo de antiguos turistas que vinieron a visitar la isla y que se volvieron un poco majaras bebiendo el agua nauseabunda de la turbera. Me gustaría que ayudaras al profesor Fornason, a Paulina Panela, a Polka Merer y a Kito. Me gustaría que ayudarás al profesor Fornason, a Paulina Panela, a Polka Merer, a Kito, al doctor Niet, a Spit Faller y a Flip Flap. Me gustaría que ayudaras al profesor Fornason, a Paulina Panela, a Polka Merer, a Kito, al doctor Niet, a Spit Faller, a Flip Flap y al doctor Morros.",
         "Me gustaría que ayudaras al profesor Fornason, a Paulina Panela, a Polka Merer, a Kito, al doctor Niet, a Spit Faller, a Flip Flap, al doctor Morros, a Peggy, la Puerkaza y a Cocodrail Dandi. Necesito que captures el alma del Kralamar Gigante. Hace mucho que estudio a esta criatura y sé que sin una piedra de alma adaptada nunca podrás capturarle el alma. Esa criatura es única y lo mismo se puede decir de su alma.",
         "Veo que no sabes cómo capturar un alma. He escrito en tu diario todo lo que tienes que hacer para conseguir capturar el alma de un monstruo. Siento que se avecinan cambios importantes y no me gustaría que todo lo que la evolución nos ha dado sea barrido del Mundo por una fuerza cuya existencia aún no sospechamos. Por eso he decidido ponerme en manos de los aventureros, a los que pido que capturen para mí las almas de los monstruos que necesito.",
         "Y todavía no he podido determinar cuál es la diferencia entre un dofus del que nacerá un dragón y otro del que, quizás, nacerá otra cosa. No soy más que un alma perdida que busca la manera de comprender misterios que superan el entendimiento. Así que tengo maravillosas recompensas para los aventureros que me ayuden en mi búsqueda del saber. Explicar cómo encontré esos dofus es una larga historia.",
         "Algunos hablan de suerte, otros del destino... Pero a mí me gusta pensar que mis investigaciones siempre me han guiado hacia las cosas más bellas y las más peligrosas que el Mundo de los Doce puede ofrecernos. Esperaré a que hayas recorrido algo más el Mundo antes de confiarte cualquier misión.",
         "¿Que has perdido la gargantuesca piedra de alma perfecta especialmente creada para capturar el alma del Kralamar Gigante?",
         "No obstante, no me quedan pócimas de cambio de constitución. Y como las desgracias nunca vienen solas, un incendio quemó el sótano donde almacenaba los ingredientes necesarios para fabricarlas. Tienes todos los ingredientes necesarios y, lo más importante, has ayudado a mis amigos. Al cambiar de constitución, podrás cambiar tu suerte, fuerza, inteligencia, agilidad, sabiduría y vitalidad.",
         "Puedo hacerte una pócima que te permita reiniciar tus características y, así, renovarte. Con este poder se reiniciarán todas tus características. Estas pócimas son tan potentes que requieren esencias mágicas extremadamente raras.",
         "Incapaz de reproducirse y amenazada por las condiciones climáticas inadecuadas de la isla, la criatura se ha vuelto agresiva. Cuando envío una criatura, mis discípulos utilizan el navío del Capitán Guarrok y la embarcación de Nikos Monauta, porque el viejo capitán se niega a ir al islote Estitch.",
         "La creación de este objeto necesita numerosos componentes. Como para las demás piedras de alma, se necesitan pócimas de alteración, pócimas minerales y un guijarro. También se necesita un fragmento grande de piedra pulida. Por lo que sé, solo un gran crujidolmen de las llanuras rocosas de Cania puede proporcionar este fragmento.",
         "Lo más difícil de conseguir sigue siendo, sin duda, los artefactos elementales. Las piedras corrientes se fabrican con artefactos pandawushu, pero su magia no es lo suficientemente poderosa para apresar el alma de Sombra. Tendrás que reunir artefactos de los cuatro elementos y un artefacto prismático. Sé que algunos bworks magos utilizan sus artefactos durante sus rituales.",
         "Uno de ellos, un erudito bastante amable, cosa rara entre los magos bworks, vive en el seno de una tribu instalada en los Picos de Cania. Aunque tenga las competencias necesarias, es indispensable que seas tú quien fabrique la piedra. Ahora habrá que aprender el sortilegio que unirá el alma de Sombra a la piedra. El alma de un ser como Sombra es lo suficientemente fuerte como para no verse afectada por las fórmulas mágicas habituales.",
         "Dicen que existe otra versión del hechizo correspondiente que permite volver vulnerables las almas más poderosas. Rosal no es fácil de encontrar. Según la última información que tengo, se pasea por las llanuras de Cania. Pero va a ser complicado encontrar a Terrakurial... Porque, al parecer, ya no forma parte de este mundo.",
         "En la turbera se puede ver un cráneo enorme, y todo hace pensar que se trate del cráneo del dragón de los bosques. El alma de Terrakurial se refugió en el dofus que llevas. Esa joven chamana podrá ayudarte. Eso sí que es raro... No recuerdo haber soñado con Terrakurial, ni con ese extraño guardián... pero quizás lo haya olvidado.",
         "Aquí es donde creo mis dofus alquímicos. Estos falsos huevos de dragón se parecen como dos gotas de agua al verdadero dofus Ocre. Te sugiero que le regales uno al guardián. Para conseguir una pócima lo bastante eficaz, voy a necesitar corteza tóxica.",
         "Lo único que pasa es que esa piedra de alma tiene que ser más poderosa que la media para capturar su alma por completo.... Si no encuentras componentes más poderosos, yo diría que puedes partir de la misma base que para una piedra de alma normal, pero aumentando la cantidad. Yo te ayudaría, pero es imprescindible que quien cree la piedra se encargue de sellar el alma. Luego habrá que armonizar con un objeto que posea la esencia del alma que quieres encerrar, para facilitar la captura, como un objeto que le perteneciera.",
         "Mi asistente pondrá a buen recaudo las almas de las criaturas que le des y te dará todas las explicaciones necesarias. Esperaré a que hayas recorrido algo más el mundo antes de confiarte cualquier misión. Es bastante sorprendente para un aventurero que está acostumbrado a correr tras todas las criaturas del Mundo de los Doce. Ambos somos sus guardianes... Pero custodiar el Ocre no es el único deber que tenemos para con Terrakurial.",
         "Y, como guardianes de dofus, estamos obligados a cumplir ciertos compromisos. Terrakurial juró que el mal nunca abandonaría su prisión.",
         "Terrakurial aún era joven cuando creó este anillo. El bwork habló de una gran piedra roja. En realidad se trata de un bloque de ámbar petrificado por el aliento del dragón. Lo has vencido, pero sigue siendo de este mundo.",
         "Ahora formas parte de la historia del dragón de los bosques. Solo Terrakurial podría contarte lo que pasó, y dudo que lo haga, perdido como está en su sueño. El aliento de un dragón primordial tarda siglos en disiparse. Y, como guardianes del Ocre, estamos unidos.",
         "Cuando hayas terminado la cosecha de las almas, serás de verdad el guardián del Ocre. Te deseo buena suerte para la larga caza."
      ]
   }
]